CREATE TABLE "public"."r1022" (
  "p00" VARCHAR(11) NOT NULL, 
  "p01" VARCHAR(500), 
  "utv" VARCHAR(1) DEFAULT 0 NOT NULL, 
  "p02" VARCHAR(500), 
  "sp" VARCHAR(1) DEFAULT 0, 
  CONSTRAINT "r1022_pkey" PRIMARY KEY("p00")
) WITHOUT OIDS;


INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('0100000000', 'Алтайский край', '0', 'Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('0300000000', 'Краснодарский край', '0', 'Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('0400000000', 'Красноярский край', '0', 'Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('0500000000', 'Приморский край', '0', 'Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('0700000000', 'Ставропольский край', '0', 'Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('0800000000', 'Хабаровский край', '0', 'Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1000000000', 'Амурская область', '0', 'Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1100000000', 'Архангельская область', '0', 'Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1180000000', 'Ненецкий автономный округ', '0', 'Ненецкого автономного округ', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1200000000', 'Астраханская область', '0', 'Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1400000000', 'Белгородская область', '0', 'Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01701000', 'ГО город Барнаул Алтайского края', '0', 'ГО города Барнаул Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14701000', 'ГО город Белгород Белгородской области', '0', 'ГО города Белгород Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32701000', 'ГО Кемеровский Кемеровской области', '0', 'ГО Кемеровского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38701000', 'ГО город Курск Курской области', '0', 'ГО города Курск Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75758000', 'ГО Чебаркульский Челябинской области', '0', 'ГО Чебаркульского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80701000', 'ГО город Уфа Республики Башкортостан', '0', 'ГО города Уфа Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88701000', 'ГО город Йошкар-Ола Республики Марий Эл', '0', 'ГО города Йошкар-Ола Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94701000', 'ГО город Ижевск Удмуртской Республики', '0', 'ГО города Ижевск Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97701000', 'ГО город Чебоксары Чувашской Республики - Чувашии', '0', 'ГО города Чебоксары Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1500000000', 'Брянская область', '0', 'Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1700000000', 'Владимирская область', '0', 'Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1800000000', 'Волгоградская область', '0', 'Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1900000000', 'Вологодская область', '0', 'Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('2000000000', 'Воронежская область', '0', 'Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('2200000000', 'Нижегородская область', '0', 'Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('2400000000', 'Ивановская область', '0', 'Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('2500000000', 'Иркутская область', '0', 'Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('2600000000', 'Республика Ингушетия', '0', 'Республики Ингушетия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('2700000000', 'Калининградская область', '0', 'Калининградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('2800000000', 'Тверская область', '0', 'Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('2900000000', 'Калужская область', '0', 'Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3000000000', 'Камчатский край', '0', 'Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3200000000', 'Кемеровская область', '0', 'Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3300000000', 'Кировская область', '0', 'Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3400000000', 'Костромская область', '0', 'Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3600000000', 'Самарская область', '0', 'Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3700000000', 'Курганская область', '0', 'Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3800000000', 'Курская область', '0', 'Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4000000000', 'г. Санкт-Петербург', '0', 'г. Санкт-Петербург', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100000000', 'Ленинградская область', '0', 'Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4200000000', 'Липецкая область', '0', 'Липецкая области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4400000000', 'Магаданская область', '0', 'Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4500000000', 'г. Москва', '0', 'г. Москва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4600000000', 'Московская область', '0', 'Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4700000000', 'Мурманская область', '0', 'Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4900000000', 'Новгородская область', '0', 'Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('5000000000', 'Новосибирская область', '0', 'Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('5200000000', 'Омская область', '0', 'Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('5300000000', 'Оренбургская область', '0', 'Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('5400000000', 'Орловская область', '0', 'Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('5600000000', 'Пензенская область', '0', 'Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('5700000000', 'Пермский край', '0', 'Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('5800000000', 'Псковская область', '0', 'Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6000000000', 'Ростовская область', '0', 'Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6100000000', 'Рязанская область', '0', 'Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6300000000', 'Саратовская область', '0', 'Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6400000000', 'Сахалинская область', '0', 'Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6500000000', 'Свердловская область', '0', 'Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6600000000', 'Смоленская область', '0', 'Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6800000000', 'Тамбовская область', '0', 'Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6900000000', 'Томская область', '0', 'Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7000000000', 'Тульская область', '0', 'Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7100000000', 'Тюменская область', '0', 'Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7190000000', 'Ямало-Ненецкий автономный округ', '0', 'Ямало-Ненецкого автономного округ', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7300000000', 'Ульяновская область', '0', 'Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7500000000', 'Челябинская область', '0', 'Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7600000000', 'Забайкальский край', '0', 'Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7700000000', 'Чукотский автономный округ', '0', 'Чукотского автономного округ', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7800000000', 'Ярославская область', '0', 'Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7900000000', 'Республика Адыгея', '0', 'Республики Адыгея', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8000000000', 'Республика Башкортостан', '0', 'Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8100000000', 'Республика Бурятия', '0', 'Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8200000000', 'Республика Дагестан', '0', 'Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8300000000', 'Кабардино-Балкарская Республика', '0', 'Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8400000000', 'Республика Алтай', '0', 'Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8500000000', 'Республика Калмыкия', '0', 'Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8600000000', 'Республика Карелия', '0', 'Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8700000000', 'Республика Коми', '0', 'Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8800000000', 'Республика Марий Эл', '0', 'Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('8900000000', 'Республика Мордовия', '0', 'Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9000000000', 'Республика Северная Осетия - Алания', '0', 'Республики Северная Осетия - Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9100000000', 'Карачаево-Черкесская Республика', '0', 'Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9200000000', 'Республика Татарстан', '0', 'Республики Татарстан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9300000000', 'Республика Тыва', '0', 'Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9400000000', 'Удмуртская Республика', '0', 'Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9500000000', 'Республика Хакасия', '0', 'Республики Хакасия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9600000000', 'Чеченская Республика', '0', 'Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9700000000', 'Чувашская Республика', '0', 'Чувашской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9800000000', 'Республика Саха (Якутия)', '0', 'Республики Саха (Якутия)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('9900000000', 'Еврейская автономная область', '0', 'Еврейской автономной области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01601000', 'Алейский муниципальный район Алтайского края', '0', 'Алейского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01602000', 'Алтайский муниципальный район Алтайского края', '0', 'Алтайского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01603000', 'Баевский муниципальный район Алтайского края', '0', 'Баевского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01604000', 'Бийский муниципальный район Алтайского края', '0', 'Бийского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01605000', 'Благовещенский муниципальный район Алтайского края', '0', 'Благовещенского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01606000', 'Бурлинский муниципальный район Алтайского края', '0', 'Бурлинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01607000', 'Быстроистокский муниципальный район Алтайского края', '0', 'Быстроистокского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01608000', 'Волчихинский муниципальный район Алтайского края', '0', 'Волчихинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01609000', 'Егорьевский муниципальный район Алтайского края', '0', 'Егорьевского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01610000', 'Ельцовский муниципальный район Алтайского края', '0', 'Ельцовского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01611000', 'Завьяловский муниципальный район Алтайского края', '0', 'Завьяловского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01612000', 'Залесовский муниципальный район Алтайского края', '0', 'Залесовского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01613000', 'Заринский муниципальный район Алтайского края', '0', 'Заринского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01614000', 'Змеиногорский муниципальный район Алтайского края', '0', 'Змеиногорского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01615000', 'Калманский муниципальный район Алтайского края', '0', 'Калманского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01616000', 'Каменский муниципальный район Алтайского края', '0', 'Каменского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01617000', 'Ключевский муниципальный район Алтайского края', '0', 'Ключевского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01618000', 'Косихинский муниципальный район Алтайского края', '0', 'Косихинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01619000', 'Красногорский муниципальный район Алтайского края', '0', 'Красногорского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01620000', 'Краснощёковский муниципальный район Алтайского края', '0', 'Краснощёковского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01621000', 'Крутихинский муниципальный район Алтайского края', '0', 'Крутихинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01622000', 'Кулундинский муниципальный район Алтайского края', '0', 'Кулундинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01624000', 'Кытмановский муниципальный район Алтайского края', '0', 'Кытмановского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01625000', 'Локтевский муниципальный район Алтайского края', '0', 'Локтевского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01626000', 'Мамонтовский муниципальный район Алтайского края', '0', 'Мамонтовского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01627000', 'Михайловский муниципальный район Алтайского края', '0', 'Михайловского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01628000', 'Новичихинский муниципальный район Алтайского края', '0', 'Новичихинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01629000', 'Зональный муниципальный район Алтайского края', '0', 'Зонального муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01630000', 'Павловский муниципальный район Алтайского края', '0', 'Павловского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01631000', 'Панкрушихинский муниципальный район Алтайского края', '0', 'Панкрушихинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01632000', 'Первомайский муниципальный район Алтайского края', '0', 'Первомайского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01633000', 'Петропавловский муниципальный район Алтайского края', '0', 'Петропавловского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01634000', 'Поспелихинский муниципальный район Алтайского края', '0', 'Поспелихинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01635000', 'Ребрихинский муниципальный район Алтайского края', '0', 'Ребрихинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01636000', 'Родинский муниципальный район Алтайского края', '0', 'Родинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01637000', 'Романовский муниципальный район Алтайского края', '0', 'Романовского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01638000', 'Рубцовский муниципальный район Алтайского края', '0', 'Рубцовского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01640000', 'Смоленский муниципальный район Алтайского края', '0', 'Смоленского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01641000', 'Суетский муниципальный район Алтайского края', '0', 'Суетского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01642000', 'Советский муниципальный район Алтайского края', '0', 'Советского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01643000', 'Солонешенский муниципальный район Алтайского края', '0', 'Солонешенского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01644000', 'Солтонский муниципальный район Алтайского края', '0', 'Солтонского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01645000', 'Шелаболихинский муниципальный район Алтайского края', '0', 'Шелаболихинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01646000', 'Табунский муниципальный район Алтайского края', '0', 'Табунского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01647000', 'Тальменский муниципальный район Алтайского края', '0', 'Тальменского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01648000', 'Тогульский муниципальный район Алтайского края', '0', 'Тогульского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01649000', 'Топчихинский муниципальный район Алтайского края', '0', 'Топчихинского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01650000', 'Третьяковский муниципальный район Алтайского края', '0', 'Третьяковского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01651000', 'Троицкий муниципальный район Алтайского края', '0', 'Троицкого муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01652000', 'Тюменцевский муниципальный район Алтайского края', '0', 'Тюменцевского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01653000', 'Угловский муниципальный район Алтайского края', '0', 'Угловского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01654000', 'Усть-Калманский муниципальный район Алтайского края', '0', 'Усть-Калманского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01655000', 'Усть-Пристанский муниципальный район Алтайского края', '0', 'Усть-Пристанского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01656000', 'Хабарский муниципальный район Алтайского края', '0', 'Хабарского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01657000', 'Целинный муниципальный район Алтайского края', '0', 'Целинного муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01658000', 'Чарышский муниципальный район Алтайского края', '0', 'Чарышского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01659000', 'Шипуновский муниципальный район Алтайского края', '0', 'Шипуновского муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01660000', 'Немецкий национальный муниципальный район Алтайского края', '0', 'Немецкого национального муниципального района Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01703000', 'ГО город Алейск Алтайского края', '0', 'ГО города Алейск Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01704000', 'ГО город Белокуриха Алтайского края', '0', 'ГО города Белокуриха Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01705000', 'ГО город Бийск Алтайского края', '0', 'ГО города Бийск Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01706000', 'ГО город Заринск Алтайского края', '0', 'ГО города Заринск Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01710000', 'ГО город Камень-на-Оби Алтайского края', '0', 'ГО города Камень-на-Оби Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01713000', 'ГО город Новоалтайск Алтайского края', '0', 'ГО города Новоалтайск Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01716000', 'ГО город Рубцовск Алтайского края', '0', 'ГО города Рубцовск Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01719000', 'ГО город Славгород Алтайского края', '0', 'ГО города Славгорода Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01730000', 'ГО город Яровое Алтайского края', '0', 'ГО города Яровое Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('01755000', 'ГО поселок Сибирский (ЗАТО) Алтайского края', '0', 'ГО поселка Сибирский (ЗАТО) Алтайского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03601000', 'Абинский муниципальный район Краснодарского края', '0', 'Абинского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03605000', 'Апшеронский муниципальный район Краснодарского края', '0', 'Апшеронского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03607000', 'Белоглинский муниципальный район Краснодарского края', '0', 'Белоглинского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03608000', 'Белореченский муниципальный район Краснодарского края', '0', 'Белореченского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03610000', 'Брюховецкий муниципальный район Краснодарского края', '0', 'Брюховецкого муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03612000', 'Выселковский муниципальный район Краснодарского края', '0', 'Выселковского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03613000', 'Гулькевичский муниципальный район Краснодарского края', '0', 'Гулькевичского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03614000', 'Динской муниципальный район Краснодарского края', '0', 'Динской муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03616000', 'Ейский муниципальный район Краснодарского края', '0', 'Ейского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03618000', 'Кавказский муниципальный район Краснодарского края', '0', 'Кавказского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03619000', 'Калининский муниципальный район Краснодарского края', '0', 'Калининского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03620000', 'Каневской муниципальный район Краснодарского края', '0', 'Каневской муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03621000', 'Кореновский муниципальный район Краснодарского края', '0', 'Кореновского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03623000', 'Красноармейский муниципальный район Краснодарского края', '0', 'Красноармейского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03624000', 'Крыловский муниципальный район Краснодарского края', '0', 'Крыловского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03625000', 'Крымский муниципальный район Краснодарского края', '0', 'Крымского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03627000', 'Курганинский муниципальный район Краснодарского края', '0', 'Курганинского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03628000', 'Кущевский муниципальный район Краснодарского края', '0', 'Кущевского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03630000', 'Лабинский муниципальный район Краснодарского края', '0', 'Лабинского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03632000', 'Ленинградский муниципальный район Краснодарского края', '0', 'Ленинградского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03633000', 'Мостовский муниципальный район Краснодарского края', '0', 'Мостовского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03634000', 'Новокубанский муниципальный район Краснодарского края', '0', 'Новокубанского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03635000', 'Новопокровский муниципальный район Краснодарского края', '0', 'Новопокровского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03637000', 'Отрадненский муниципальный район Краснодарского края', '0', 'Отрадненского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03639000', 'Павловский муниципальный район Краснодарского края', '0', 'Павловского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03641000', 'Приморско-Ахтарский муниципальный район Краснодарского края', '0', 'Приморско-Ахтарского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03643000', 'Северский муниципальный район Краснодарского края', '0', 'Северского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03645000', 'Славянский муниципальный район Краснодарского края', '0', 'Славянского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03647000', 'Староминский муниципальный район Краснодарского края', '0', 'Староминского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03649000', 'Тбилисский муниципальный район Краснодарского края', '0', 'Тбилисского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03651000', 'Темрюкский муниципальный район Краснодарского края', '0', 'Темрюкского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03653000', 'Тимашевский муниципальный район Краснодарского края', '0', 'Тимашевского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03654000', 'Тихорецкий муниципальный район Краснодарского края', '0', 'Тихорецкого муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03655000', 'Туапсинский муниципальный район Краснодарского края', '0', 'Туапсинского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03656000', 'Успенский муниципальный район Краснодарского края', '0', 'Успенского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03657000', 'Усть-Лабинский муниципальный район Краснодарского края', '0', 'Усть-Лабинского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03659000', 'Щербиновский муниципальный район Краснодарского края', '0', 'Щербиновского муниципального района Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03701000', 'ГО город Краснодар Краснодарского края', '0', 'ГО города Краснодар Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03703000', 'ГО город Анапа Краснодарского края', '0', 'ГО города Анапа Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03705000', 'ГО город Армавир Краснодарского края', '0', 'ГО города Армавир Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03708000', 'ГО город Геленджик Краснодарского края', '0', 'ГО города Геленджик Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03709000', 'ГО город Горячий Ключ Краснодарского края', '0', 'ГО города Горячий Ключ Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03720000', 'ГО город Новороссийск Краснодарского края', '0', 'ГО города Новороссийск Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('03726000', 'ГО город Сочи Краснодарского края', '0', 'ГО города Сочи Краснодарского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04601000', 'Абанский муниципальный район Красноярского края', '0', 'Абанского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04603000', 'Ачинский муниципальный район Красноярского края', '0', 'Ачинского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04604000', 'Балахтинский муниципальный район Красноярского края', '0', 'Балахтинского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04605000', 'Березовский муниципальный район Красноярского края', '0', 'Березовского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04606000', 'Бирилюсский муниципальный район Красноярского края', '0', 'Бирилюсского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04608000', 'Боготольский муниципальный район Красноярского края', '0', 'Боготольского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04609000', 'Богучанский муниципальный район Красноярского края', '0', 'Богучанского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04610000', 'Большемуртинский муниципальный район Красноярского края', '0', 'Большемуртинского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04611000', 'Большеулуйский муниципальный район Красноярского края', '0', 'Большеулуйского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04613000', 'Дзержинский муниципальный район Красноярского края', '0', 'Дзержинского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04614000', 'Емельяновский муниципальный район Красноярского края', '0', 'Емельяновского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04615000', 'Енисейский муниципальный район Красноярского края', '0', 'Енисейского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04616000', 'Ермаковский муниципальный район Красноярского края', '0', 'Ермаковского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04617000', 'Идринский муниципальный район Красноярского края', '0', 'Идринского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04618000', 'Иланский муниципальный район Красноярского края', '0', 'Иланского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04619000', 'Ирбейский муниципальный район Красноярского края', '0', 'Ирбейского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04620000', 'Казачинский муниципальный район Красноярского края', '0', 'Казачинского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04621000', 'Канский муниципальный район Красноярского края', '0', 'Канского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04622000', 'Каратузский муниципальный район Красноярского края', '0', 'Каратузского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04624000', 'Кежемский муниципальный район Красноярского края', '0', 'Кежемского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04626000', 'Козульский муниципальный район Красноярского края', '0', 'Козульского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04628000', 'Краснотуранский муниципальный район Красноярского края', '0', 'Краснотуранского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04630000', 'Курагинский муниципальный район Красноярского края', '0', 'Курагинского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04631000', 'Манский муниципальный район Красноярского края', '0', 'Манского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04633000', 'Минусинский муниципальный район Красноярского края', '0', 'Минусинского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04635000', 'Мотыгинский муниципальный район Красноярского края', '0', 'Мотыгинского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04637000', 'Назаровский муниципальный район Красноярского края', '0', 'Назаровского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04639000', 'Нижнеингашский муниципальный район Красноярского края', '0', 'Нижнеингашского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04641000', 'Новоселовский муниципальный район Красноярского края', '0', 'Новоселовского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04643000', 'Партизанский муниципальный район Красноярского края', '0', 'Партизанского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04645000', 'Пировский муниципальный район Красноярского края', '0', 'Пировского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04647000', 'Рыбинский муниципальный район Красноярского края', '0', 'Рыбинского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04648000', 'Саянский муниципальный район Красноярского края', '0', 'Саянского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04649000', 'Северо-Енисейский муниципальный район Красноярского края', '0', 'Северо-Енисейского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04650000', 'Эвенкийский муниципальный район Красноярского края', '0', 'Эвенкийского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04651000', 'Сухобузимский муниципальный район Красноярского края', '0', 'Сухобузимского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04652000', 'Тасеевский муниципальный район Красноярского края', '0', 'Тасеевского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04653000', 'Таймырский Долгано-Ненецкий муниципальный район Красноярского края', '0', 'Таймырского Долгано-Ненецкого муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04654000', 'Туруханский муниципальный район Красноярского края', '0', 'Туруханского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04655000', 'Тюхтетский муниципальный район Красноярского края', '0', 'Тюхтетского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04656000', 'Ужурский муниципальный район Красноярского края', '0', 'Ужурского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04657000', 'Уярский муниципальный район Красноярского края', '0', 'Уярского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04658000', 'Шарыповский муниципальный район Красноярского края', '0', 'Шарыповского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04659000', 'Шушенский муниципальный район Красноярского края', '0', 'Шушенского муниципального района Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04701000', 'ГО город Красноярск Красноярского края', '0', 'ГО города Красноярск Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04703000', 'ГО город Ачинск Красноярского края', '0', 'ГО города Ачинск Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04706000', 'ГО город Боготол Красноярского края', '0', 'ГО города Боготол Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04707000', 'ГО город Бородино Красноярского края', '0', 'ГО города Бородино Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04709000', 'ГО город Дивногорск Красноярского края', '0', 'ГО города Дивногорск Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04712000', 'ГО город Енисейск Красноярского края', '0', 'ГО города Енисейск Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04720000', 'ГО город Канск Красноярского края', '0', 'ГО города Канск Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04722000', 'ГО город Лесосибирск Красноярского края', '0', 'ГО города Лесосибирск Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04723000', 'ГО город Минусинск Красноярского края', '0', 'ГО города Минусинск Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04726000', 'ГО город Назарово Красноярского края', '0', 'ГО города Назарово Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04729000', 'ГО город Норильск Красноярского края', '0', 'ГО города Норильск Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04733000', 'ГО город Сосновоборск Красноярского края', '0', 'ГО города Сосновоборск Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04735000', 'ГО город Железногорск (ЗАТО) Красноярского края', '0', 'ГО города Железногорск (ЗАТО) Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04737000', 'ГО город Зеленогорск (ЗАТО) Красноярского края', '0', 'ГО города Зеленогорск (ЗАТО) Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04740000', 'ГО город Шарыпово Красноярского края', '0', 'ГО города Шарыпово Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04775000', 'ГО поселок Кедровый Красноярского края', '0', 'ГО поселка Кедровый Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('04780000', 'ГО поселок Солнечный (ЗАТО) Красноярского края', '0', 'ГО поселка Солнечного (ЗАТО) Красноярского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05602000', 'Анучинский муниципальный район Приморского края', '0', 'Анучинского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05607000', 'Дальнереченский муниципальный район Приморского края', '0', 'Дальнереченского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05610000', 'Кавалеровский муниципальный район Приморского края', '0', 'Кавалеровского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05612000', 'Кировский муниципальный район Приморского края', '0', 'Кировского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05614000', 'Красноармейский муниципальный район Приморского края', '0', 'Красноармейского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05617000', 'Лазовский муниципальный район Приморского края', '0', 'Лазовского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05620000', 'Михайловский муниципальный район Приморского края', '0', 'Михайловского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05623000', 'Надеждинский муниципальный район Приморского края', '0', 'Надеждинского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05626000', 'Октябрьский муниципальный район Приморского края', '0', 'Октябрьского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05628000', 'Ольгинский муниципальный район Приморского края', '0', 'Ольгинского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05630000', 'Партизанский муниципальный район Приморского края', '0', 'Партизанского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05632000', 'Пограничный муниципальный район Приморского края', '0', 'Пограничного муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05634000', 'Пожарский муниципальный район Приморского края', '0', 'Пожарского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05637000', 'Спасский муниципальный район Приморского края', '0', 'Спасского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05640000', 'Тернейский муниципальный район Приморского края', '0', 'Тернейского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05646000', 'Ханкайский муниципальный район Приморского края', '0', 'Ханкайского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05648000', 'Хасанский муниципальный район Приморского края', '0', 'Хасанского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05650000', 'Хорольский муниципальный район Приморского края', '0', 'Хорольского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05653000', 'Черниговский муниципальный район Приморского края', '0', 'Черниговского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05655000', 'Чугуевский муниципальный район Приморского края', '0', 'Чугуевского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05657000', 'Шкотовский муниципальный район Приморского края', '0', 'Шкотовского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05659000', 'Яковлевский муниципальный район Приморского края', '0', 'Яковлевского муниципального района Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05701000', 'ГО Владивостокский Приморского края', '0', 'ГО Владивостокского Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05703000', 'ГО Арсеньевский Приморского края', '0', 'ГО Арсеньевского Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05705000', 'ГО Артемовский Приморского края', '0', 'ГО Артемовского Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05706000', 'ГО ЗАТО Большой Камень Приморского края', '0', 'ГО ЗАТО Большой Камень Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05707000', 'ГО Дальнегорский Приморского края', '0', 'ГО Дальнегорского Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05708000', 'ГО Дальнереченский Приморского края', '0', 'ГО Дальнереченского Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05711000', 'ГО Лесозаводский Приморского края', '0', 'ГО Лесозаводского Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05714000', 'ГО Находкинский Приморского края', '0', 'ГО Находкинского Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05717000', 'ГО Партизанский Приморского края', '0', 'ГО Партизанского Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05720000', 'ГО Спасск-Дальний Приморского края', '0', 'ГО Спасск-Дальний Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05723000', 'ГО Уссурийский Приморского края', '0', 'ГО Уссурийского Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('05747000', 'ГО ЗАТО город Фокино Приморского края', '0', 'ГО ЗАТО города Фокино Приморского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07602000', 'Александровский муниципальный район Ставропольского края', '0', 'Александровского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07605000', 'Апанасенковский муниципальный район Ставропольского края', '0', 'Апанасенковского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07607000', 'Арзгирский муниципальный район Ставропольского края', '0', 'Арзгирского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07610000', 'Благодарненский муниципальный район Ставропольского края', '0', 'Благодарненского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07612000', 'Будённовский муниципальный район Ставропольского края', '0', 'Будённовского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07615000', 'Георгиевский муниципальный район Ставропольского края', '0', 'Георгиевского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07617000', 'Грачевский муниципальный район Ставропольского края', '0', 'Грачевского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07620000', 'Изобильненский муниципальный район Ставропольского края', '0', 'Изобильненского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07622000', 'Ипатовский муниципальный район Ставропольского края', '0', 'Ипатовского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07625000', 'Кировский муниципальный район Ставропольского края', '0', 'Кировского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07628000', 'Кочубеевский муниципальный район Ставропольского края', '0', 'Кочубеевского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07630000', 'Красногвардейский муниципальный район Ставропольского края', '0', 'Красногвардейского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07632000', 'Андроповский муниципальный район Ставропольского края', '0', 'Андроповского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07633000', 'Курский муниципальный район Ставропольского края', '0', 'Курского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07636000', 'Левокумский муниципальный район Ставропольского края', '0', 'Левокумского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07639000', 'Минераловодский муниципальный район Ставропольского края', '0', 'Минераловодского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07641000', 'Нефтекумский муниципальный район Ставропольского края', '0', 'Нефтекумского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07643000', 'Новоалександровский муниципальный район Ставропольского края', '0', 'Новоалександровского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07644000', 'Новоселицкий муниципальный район Ставропольского края', '0', 'Новоселицкого муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07646000', 'Петровский муниципальный район Ставропольского края', '0', 'Петровского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07648000', 'Предгорный муниципальный район Ставропольского края', '0', 'Предгорного муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07650000', 'Советский муниципальный район Ставропольского края', '0', 'Советского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07652000', 'Степновский муниципальный район Ставропольского края', '0', 'Степновского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07654000', 'Труновский муниципальный район Ставропольского края', '0', 'Труновского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07656000', 'Туркменский муниципальный район Ставропольского края', '0', 'Туркменского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07658000', 'Шпаковский муниципальный район Ставропольского края', '0', 'Шпаковского муниципального района Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07701000', 'ГО город Ставрополь Ставропольского края', '0', 'ГО города Ставрополь Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07707000', 'ГО город Георгиевск Ставропольского края', '0', 'ГО города Георгиевск Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07710000', 'ГО Город-курорт Ессентуки Ставропольского края', '0', 'ГО Города-курорта Ессентуки Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07712000', 'ГО Город-курорт Железноводск Ставропольского края', '0', 'ГО Города-курорта Железноводск Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07715000', 'ГО Город-курорт Кисловодск Ставропольского края', '0', 'ГО Города-курорта Кисловодск Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07718000', 'ГО город Лермонтов Ставропольского края', '0', 'ГО города Лермонтов Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07724000', 'ГО город Невинномысск Ставропольского края', '0', 'ГО города Невинномысск Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('07727000', 'ГО Город-курорт Пятигорск Ставропольского края', '0', 'ГО Города-курорта Пятигорск Ставропольского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08603000', 'Амурский муниципальный район Хабаровского края', '0', 'Амурского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08606000', 'Аяно-Майский муниципальный район Хабаровского края', '0', 'Аяно-Майского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08609000', 'Бикинский муниципальный район Хабаровского края', '0', 'Бикинского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08612000', 'Ванинский муниципальный район Хабаровского края', '0', 'Ванинского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08614000', 'Верхнебуреинский муниципальный район Хабаровского края', '0', 'Верхнебуреинского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08617000', 'Вяземский муниципальный район Хабаровского края', '0', 'Вяземского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08620000', 'Комсомольский муниципальный район Хабаровского края', '0', 'Комсомольского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08624000', 'Муниципальный район имени Лазо Хабаровского края', '0', 'Муниципального района имени Лазо Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08628000', 'Нанайский муниципальный район Хабаровского края', '0', 'Нанайского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08631000', 'Николаевский муниципальный район Хабаровского края', '0', 'Николаевского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08634000', 'Охотский муниципальный район Хабаровского края', '0', 'Охотского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08637000', 'Муниципальный район имени Полины Осипенко Хабаровского края', '0', 'Муниципального района имени Полины Осипенко Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08642000', 'Советско-Гаванский муниципальный район Хабаровского края', '0', 'Советско-Гаванского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08644000', 'Солнечный муниципальный район Хабаровского края', '0', 'Солнечного муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08646000', 'Тугуро-Чумиканский муниципальный район Хабаровского края', '0', 'Тугуро-Чумиканского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08650000', 'Ульчский муниципальный район Хабаровского края', '0', 'Ульчского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08655000', 'Хабаровский муниципальный район Хабаровского края', '0', 'Хабаровского муниципального района Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08701000', 'ГО город Хабаровск Хабаровского края', '0', 'ГО города Хабаровск Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('08709000', 'ГО город Комсомольск-на-Амуре Хабаровского края', '0', 'ГО города Комсомольск-на-Амуре Хабаровского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10605000', 'Архаринский муниципальный район Амурской области', '0', 'Архаринского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10608000', 'Белогорский муниципальный район Амурской области', '0', 'Белогорского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10611000', 'Благовещенский муниципальный район Амурской области', '0', 'Благовещенского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10615000', 'Бурейский муниципальный район Амурской области', '0', 'Бурейского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10621000', 'Завитинский муниципальный район Амурской области', '0', 'Завитинского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10625000', 'Зейский муниципальный район Амурской области', '0', 'Зейского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10628000', 'Ивановский муниципальный район Амурской области', '0', 'Ивановского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10630000', 'Константиновский муниципальный район Амурской области', '0', 'Константиновского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10631000', 'Магдагачинский муниципальный район Амурской области', '0', 'Магдагачинского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10632000', 'Мазановский муниципальный район Амурской области', '0', 'Мазановского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10635000', 'Михайловский муниципальный район Амурской области', '0', 'Михайловского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10638000', 'Октябрьский муниципальный район Амурской области', '0', 'Октябрьского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10640000', 'Ромненский муниципальный район Амурской области', '0', 'Ромненского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10642000', 'Свободненский муниципальный район Амурской области', '0', 'Свободненского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10645000', 'Селемджинский муниципальный район Амурской области', '0', 'Селемджинского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10647000', 'Серышевский муниципальный район Амурской области', '0', 'Серышевского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10649000', 'Сковородинский муниципальный район Амурской области', '0', 'Сковородинского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10651000', 'Тамбовский муниципальный район Амурской области', '0', 'Тамбовского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10654000', 'Тындинский муниципальный район Амурской области', '0', 'Тындинского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10655000', 'Шимановский муниципальный район Амурской области', '0', 'Шимановского муниципального района Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10701000', 'ГО город Благовещенск Амурской области', '0', 'ГО города Благовещенск Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10710000', 'ГО город Белогорск Амурской области', '0', 'ГО города Белогорск Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10712000', 'ГО город Зея Амурской области', '0', 'ГО города Зея Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10720000', 'ГО город Райчихинск Амурской области', '0', 'ГО города Райчихинск Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10730000', 'ГО город Свободный Амурской области', '0', 'ГО города Свободный Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10732000', 'ГО город Тында Амурской области', '0', 'ГО города Тында Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10740000', 'ГО город Шимановск Амурской области', '0', 'ГО города Шимановск Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10770000', 'ГО ЗАТО поселок Углегорск Амурской области', '0', 'ГО ЗАТО поселка Углегорск Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('10775000', 'ГО Прогресс Амурской области', '0', 'ГО Прогресс Амурской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11605000', 'Вельский муниципальный район Архангельской области', '0', 'Вельского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11608000', 'Верхнетоемский муниципальный район Архангельской области', '0', 'Верхнетоемского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11611000', 'Вилегодский муниципальный район Архангельской области', '0', 'Вилегодского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11614000', 'Виноградовский муниципальный район Архангельской области', '0', 'Виноградовского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11618000', 'Каргопольский муниципальный район Архангельской области', '0', 'Каргопольского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11622000', 'Коношский муниципальный район Архангельской области', '0', 'Коношского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11627000', 'Котласский муниципальный район  Архангельской области', '0', 'Котласского муниципального района  Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11630000', 'Красноборский муниципальный район Архангельской области', '0', 'Красноборского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11635000', 'Ленский муниципальный район  Архангельской области', '0', 'Ленского муниципального района  Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11638000', 'Лешуконский муниципальный район Архангельской области', '0', 'Лешуконского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11642000', 'Мезенский муниципальный район Архангельской области', '0', 'Мезенского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11644000', 'Няндомский муниципальный район Архангельской области', '0', 'Няндомского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11646000', 'Онежский муниципальный район Архангельской области', '0', 'Онежского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11648000', 'Пинежский муниципальный район Архангельской области', '0', 'Пинежского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11650000', 'Плесецкий муниципальный район Архангельской области', '0', 'Плесецкого муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11652000', 'Приморский муниципальный район Архангельской области', '0', 'Приморского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11654000', 'Устьянский муниципальный район Архангельской области', '0', 'Устьянского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11656000', 'Холмогорский муниципальный район Архангельской области', '0', 'Холмогорского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11658000', 'Шенкурский муниципальный район Архангельской области', '0', 'Шенкурского муниципального района Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11701000', 'ГП город Архангельск Архангельской области', '0', 'ГП города Архангельск Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11708000', 'ГП Коряжма Архангельской области', '0', 'ГП Коряжма Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11710000', 'ГП Котлас Архангельской области', '0', 'ГП Котлас Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11712000', 'ГП Новая Земля Архангельской области', '0', 'ГП Новая Земля Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11715000', 'ГП Новодвинск Архангельской области', '0', 'ГП Новодвинск Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11725000', 'ГП Мирный (ЗАТО) Архангельской области', '0', 'ГП Мирного (ЗАТО) Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11730000', 'ГП Северодвинск Архангельской области', '0', 'ГП Северодвинск Архангельской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11811000', 'Заполярный муниципальный район Ненецкого автономного округа', '0', 'Заполярного муниципального района Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('11851000', 'ГО город Нарьян-Мар Ненецкого автономного округа', '0', 'ГО города Нарьян-Мар Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12605000', 'Ахтубинский муниципальный район Астраханской области', '0', 'Ахтубинского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12610000', 'Володарский муниципальный район Астраханской области', '0', 'Володарского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12615000', 'Енотаевский муниципальный район Астраханской области', '0', 'Енотаевского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12620000', 'Икрянинский муниципальный район Астраханской области', '0', 'Икрянинского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12625000', 'Камызякский муниципальный район Астраханской области', '0', 'Камызякского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12630000', 'Красноярский муниципальный район Астраханской области', '0', 'Красноярского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12635000', 'Лиманский муниципальный район Астраханской области', '0', 'Лиманского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12640000', 'Наримановский муниципальный район Астраханской области', '0', 'Наримановского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12642000', 'Приволжский муниципальный район Астраханской области', '0', 'Приволжского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12645000', 'Харабалинский муниципальный район Астраханской области', '0', 'Харабалинского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12650000', 'Черноярский муниципальный район Астраханской области', '0', 'Черноярского муниципального района Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12701000', 'ГО город Астрахань Астраханской области', '0', 'ГО города Астрахань Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('12719000', 'ГО ЗАТО Знаменск Астраханской области', '0', 'ГО ЗАТО Знаменск Астраханской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14605000', 'Алексеевский муниципальный район и город Алексеевка Белгородской области', '0', 'Алексеевского муниципального района и города Алексеевка Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14610000', 'Белгородский муниципальный район Белгородской области', '0', 'Белгородаского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14615000', 'Борисовский муниципальный район Белгородской области', '0', 'Борисовского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14620000', 'Муниципальный район город Валуйки и Валуйский район Белгородской области', '0', 'Муниципального района города Валуйки и Валуйского района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14625000', 'Вейделевский муниципальный район Белгородской области', '0', 'Вейделевского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14630000', 'Волоконовский муниципальный район Белгородской области', '0', 'Волоконовского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14632000', 'Грайворонский муниципальный район Белгородской области', '0', 'Грайворонского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14638000', 'Ивнянский муниципальный район Белгородской области', '0', 'Ивнянского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14640000', 'Корочанский муниципальный район Белгородской области', '0', 'Корочанского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14641000', 'Красненский муниципальный район Белгородской области', '0', 'Красненского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14642000', 'Красногвардейский муниципальный район Белгородской области', '0', 'Красногвардейского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14643000', 'Краснояружский муниципальный район Белгородской области', '0', 'Краснояружского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14644000', 'Новооскольский муниципальный район Белгородской области', '0', 'Новооскольского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14646000', 'Прохоровский муниципальный район Белгородской области', '0', 'Прохоровского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14648000', 'Ракитянский муниципальный район Белгородской области', '0', 'Ракитянского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14650000', 'Ровеньский муниципальный район Белгородской области', '0', 'Ровеньского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14654000', 'Чернянский муниципальный район Белгородской области', '0', 'Чернянского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14656000', 'Муниципальный район Шебекинский район и город Шебекино Белгородской области', '0', 'Муниципального района Шебекинского района и города Шебекино Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14658000', 'Яковлевский муниципальный район Белгородской области', '0', 'Яковлевского муниципального района Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14730000', 'ГО Губкинский Белгородской области', '0', 'ГО Губкинского Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('14740000', 'ГО Старооскольский Белгородской области', '0', 'ГО Старооскольского Белгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15604000', 'Брасовский муниципальный район Брянской области', '0', 'Брасовского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15608000', 'Брянский муниципальный район Брянской области', '0', 'Брянского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15610000', 'Выгоничский муниципальный район Брянской области', '0', 'Выгоничского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15611000', 'Гордеевский муниципальный район Брянской области', '0', 'Гордеевского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15612000', 'Дубровский муниципальный район Брянской области', '0', 'Дубровского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15616000', 'Дятьковский муниципальный район Брянской области', '0', 'Дятьковского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15620000', 'Жирятинский муниципальный район Брянской области', '0', 'Жирятинского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15622000', 'Жуковский муниципальный район Брянской области', '0', 'Жуковского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15623000', 'Злынковский муниципальный район Брянской области', '0', 'Злынковского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15624000', 'Карачевский муниципальный район Брянской области', '0', 'Карачевского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15626000', 'Клетнянский муниципальный район Брянской области', '0', 'Клетнянского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15628000', 'Климовский муниципальный район Брянской области', '0', 'Климовского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15630000', 'Клинцовский муниципальный район Брянской области', '0', 'Клинцовского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15632000', 'Комаричский муниципальный район Брянской области', '0', 'Комаричского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15634000', 'Красногорский муниципальный район Брянской области', '0', 'Красногорского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15636000', 'Мглинский муниципальный район Брянской области', '0', 'Мглинского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15638000', 'Навлинский муниципальный район Брянской области', '0', 'Навлинского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15640000', 'Новозыбковский муниципальный район Брянской области', '0', 'Новозыбковского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15642000', 'Погарский муниципальный район Брянской области', '0', 'Погарского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15644000', 'Почепский муниципальный район Брянской области', '0', 'Почепского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15646000', 'Рогнединский муниципальный район Брянской области', '0', 'Рогнединского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15648000', 'Севский муниципальный район Брянской области', '0', 'Севского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15650000', 'Стародубский муниципальный район Брянской области', '0', 'Стародубского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15652000', 'Суземский муниципальный район Брянской области', '0', 'Суземского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15654000', 'Суражский муниципальный район Брянской области', '0', 'Суражского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15656000', 'Трубчевский муниципальный район Брянской области', '0', 'Трубчевского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15658000', 'Унечский муниципальный район Брянской области', '0', 'Унечского муниципального района Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15701000', 'ГО город Брянск Брянской области', '0', 'ГО города Брянск Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15710000', 'ГО город Фокино Брянской области', '0', 'ГО города Фокино Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15715000', 'ГО город Клинцы Брянской области', '0', 'ГО города Клинцы Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15720000', 'ГО город Новозыбков Брянской области', '0', 'ГО города Новозыбков Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15725000', 'ГО город Сельцо Брянской области', '0', 'ГО города Сельцо Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('15750000', 'ГО город Стародуб Брянской области', '0', 'ГО города Стародуб Брянской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17605000', 'Александровский муниципальный район Владимирской области', '0', 'Александровского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17610000', 'Вязниковский муниципальный район Владимирской области', '0', 'Вязниковского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17615000', 'Гороховецкий муниципальный район Владимирской области', '0', 'Гороховецкого муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17620000', 'Гусь-Хрустальный муниципальный район  Владимирской области', '0', 'Гусь-Хрустального муниципального района  Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17625000', 'Камешковский муниципальный район Владимирской области', '0', 'Камешковского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17630000', 'Киржачский муниципальный район Владимирской области', '0', 'Киржачского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17635000', 'Ковровский муниципальный район Владимирской области', '0', 'Ковровского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17640000', 'Кольчугинский муниципальный район Владимирской области', '0', 'Кольчугинского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17642000', 'Меленковский муниципальный район Владимирской области', '0', 'Меленковского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17644000', 'Муромский муниципальный район Владимирской области', '0', 'Муромского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17646000', 'Петушинский муниципальный район Владимирской области', '0', 'Петушинского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17648000', 'Селивановский муниципальный район Владимирской области', '0', 'Селивановского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17650000', 'Собинский муниципальный район Владимирской области', '0', 'Собинского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17652000', 'Судогодский муниципальный район Владимирской области', '0', 'Судогодского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17654000', 'Суздальский муниципальный район Владимирской области', '0', 'Суздальского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17656000', 'Юрьев-Польский муниципальный район Владимирской области', '0', 'Юрьев-Польского муниципального района Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17701000', 'ГО город Владимир Владимирской области', '0', 'ГО города Владимир Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17720000', 'ГО город Гусь-Хрустальный Владимирской области', '0', 'ГО города Гусь-Хрустальный Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17725000', 'ГО город Ковров Владимирской области', '0', 'ГО города Ковров Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17735000', 'ГО округ Муром Владимирской области', '0', 'ГО округ Муром Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('17737000', 'ГО ЗАТО город Радужный Владимирской области', '0', 'ГО ЗАТО города Радужный Владимирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18602000', 'Алексеевский муниципальный район Волгоградской области', '0', 'Алексеевского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18604000', 'Быковский муниципальный район Волгоградской области', '0', 'Быковского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18605000', 'Городищенский муниципальный район Волгоградской области', '0', 'Городищенского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18606000', 'Даниловский муниципальный район Волгоградской области', '0', 'Даниловского муниципального района Волгоградской области', '0');




/* Data for the `public.r1022` table  (Records 501 - 1000) */

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18608000', 'Дубовский муниципальный район Волгоградской области', '0', 'Дубовского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18610000', 'Еланский муниципальный район Волгоградской области', '0', 'Еланского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18612000', 'Жирновский муниципальный район Волгоградской области', '0', 'Жирновского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18614000', 'Иловлинский муниципальный район Волгоградской области', '0', 'Иловлинского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18616000', 'Калачевский муниципальный район Волгоградской области', '0', 'Калачевского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18618000', 'Камышинский муниципальный район Волгоградской области', '0', 'Камышинского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18620000', 'Киквидзенский муниципальный район Волгоградской области', '0', 'Киквидзенского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18622000', 'Клетский муниципальный район Волгоградской области', '0', 'Клетского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18624000', 'Котельниковский муниципальный район Волгоградской области', '0', 'Котельниковского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18626000', 'Котовский муниципальный район Волгоградской области', '0', 'Котовского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18630000', 'Ленинский муниципальный район Волгоградской области', '0', 'Ленинского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18634000', 'Нехаевский муниципальный район Волгоградской области', '0', 'Нехаевского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18636000', 'Николаевский муниципальный район Волгоградской области', '0', 'Николаевского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18638000', 'Новоаннинский муниципальный район Волгоградской области', '0', 'Новоаннинского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18640000', 'Новониколаевский муниципальный район Волгоградской области', '0', 'Новониколаевского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18642000', 'Октябрьский муниципальный район Волгоградской области', '0', 'Октябрьского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18643000', 'Ольховский муниципальный район Волгоградской области', '0', 'Ольховского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18645000', 'Палласовский муниципальный район Волгоградской области', '0', 'Палласовского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18646000', 'Кумылженский муниципальный район Волгоградской области', '0', 'Кумылженского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18647000', 'Руднянский муниципальный район Волгоградской области', '0', 'Руднянского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18649000', 'Светлоярский муниципальный район Волгоградской области', '0', 'Светлоярского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18650000', 'Серафимовичский муниципальный район Волгоградской области', '0', 'Серафимовичского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18651000', 'Среднеахтубинский муниципальный район Волгоградской области', '0', 'Среднеахтубинского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18652000', 'Старополтавский муниципальный район Волгоградской области', '0', 'Старополтавского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18653000', 'Суровикинский муниципальный район Волгоградской области', '0', 'Суровикинского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18654000', 'Урюпинский муниципальный район Волгоградской области', '0', 'Урюпинского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18656000', 'Фроловский муниципальный район Волгоградской области', '0', 'Фроловского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18658000', 'Чернышковский муниципальный район Волгоградской области', '0', 'Чернышковского муниципального района Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18701000', 'ГО город Волгоград Волгоградской области', '0', 'ГО города Волгоград Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18710000', 'ГО город Волжский Волгоградской области', '0', 'ГО города Волжский Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18715000', 'ГО город Камышин Волгоградской области', '0', 'ГО города Камышин Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18720000', 'ГО город Михайловка Волгоградской области', '0', 'ГО города Михайловка Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18725000', 'ГО город Урюпинск Волгоградской области', '0', 'ГО города Урюпинск Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('18728000', 'ГО город Фролово Волгоградской области', '0', 'ГО города Фролово Волгоградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19605000', 'Бабаевский муниципальный район Вологодской области', '0', 'Бабаевского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19608000', 'Бабушкинский муниципальный район Вологодской области', '0', 'Бабушкинского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19610000', 'Белозерский муниципальный район Вологодской области', '0', 'Белозерского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19612000', 'Вашкинский муниципальный район Вологодской области', '0', 'Вашкинского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19614000', 'Великоустюгский муниципальный район Вологодской области', '0', 'Великоустюгского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19616000', 'Верховажский муниципальный район Вологодской области', '0', 'Верховажского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19618000', 'Вожегодский муниципальный район Вологодской области', '0', 'Вожегодского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19620000', 'Вологодский муниципальный район Вологодской области', '0', 'Вологодского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19622000', 'Вытегорский муниципальный район Вологодской области', '0', 'Вытегорского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19624000', 'Грязовецкий муниципальный район Вологодской области', '0', 'Грязовецкого муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19626000', 'Кадуйский муниципальный район Вологодской области', '0', 'Кадуйского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19628000', 'Кирилловский муниципальный район Вологодской области', '0', 'Кирилловского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19630000', 'Кичменгско-Городецкий муниципальный район Вологодской области', '0', 'Кичменгско-Городецкого муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19632000', 'Междуреченский муниципальный район Вологодской области', '0', 'Междуреченского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19634000', 'Никольский муниципальный район Вологодской области', '0', 'Никольского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19636000', 'Нюксенский муниципальный район Вологодской области', '0', 'Нюксенского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19638000', 'Сокольский муниципальный район Вологодской области', '0', 'Сокольского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19640000', 'Сямженский муниципальный район Вологодской области', '0', 'Сямженского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19642000', 'Тарногский муниципальный район Вологодской области', '0', 'Тарногского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19646000', 'Тотемский муниципальный район Вологодской области', '0', 'Тотемского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19648000', 'Усть-Кубинский муниципальный район Вологодской области', '0', 'Усть-Кубинского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19650000', 'Устюженский муниципальный район Вологодской области', '0', 'Устюженского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19652000', 'Харовский муниципальный район Вологодской области', '0', 'Харовского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19654000', 'Чагодощенский муниципальный район Вологодской области', '0', 'Чагодощенского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19656000', 'Череповецкий муниципальный район Вологодской области', '0', 'Череповецкого муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19658000', 'Шекснинский муниципальный район Вологодской области', '0', 'Шекснинского муниципального района Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19701000', 'ГО город Вологда Вологодской области', '0', 'ГО города Вологда Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('19730000', 'ГО город Череповец Вологодской области', '0', 'ГО города Череповец Вологодской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20602000', 'Аннинский муниципальный район Воронежской области', '0', 'Аннинского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20604000', 'Бобровский муниципальный район Воронежской области', '0', 'Бобровского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20605000', 'Богучарский муниципальный район Воронежской области', '0', 'Богучарского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20608000', 'Бутурлиновский муниципальный район Воронежской области', '0', 'Бутурлиновского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20610000', 'Верхнемамонский муниципальный район Воронежской области', '0', 'Верхнемамонского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20611000', 'Верхнехавский муниципальный район Воронежской области', '0', 'Верхнехавского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20612000', 'Воробьевский муниципальный район Воронежской области', '0', 'Воробьевского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20613000', 'Грибановский муниципальный район Воронежской области', '0', 'Грибановского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20615000', 'Калачеевский муниципальный район Воронежской области', '0', 'Калачеевского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20617000', 'Каменский муниципальный район Воронежской области', '0', 'Каменского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20619000', 'Кантемировский муниципальный район Воронежской области', '0', 'Кантемировского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20620000', 'Каширский муниципальный район Воронежской области', '0', 'Каширского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20621000', 'Лискинский муниципальный район Воронежской области', '0', 'Лискинского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20623000', 'Нижнедевицкий муниципальный район Воронежской области', '0', 'Нижнедевицкого муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20625000', 'Новоусманский муниципальный район Воронежской области', '0', 'Новоусманского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20627000', 'Новохоперский муниципальный район Воронежской области', '0', 'Новохоперского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20629000', 'Ольховатский муниципальный район Воронежской области', '0', 'Ольховатского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20631000', 'Острогожский муниципальный район Воронежской области', '0', 'Острогожского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20633000', 'Павловский муниципальный район Воронежской области', '0', 'Павловского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20635000', 'Панинский муниципальный район Воронежской области', '0', 'Панинского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20637000', 'Петропавловский муниципальный район Воронежской области', '0', 'Петропавловского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20639000', 'Поворинский муниципальный район Воронежской области', '0', 'Поворинского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20641000', 'Подгоренский муниципальный район Воронежской области', '0', 'Подгоренского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20643000', 'Рамонский муниципальный район Воронежской области', '0', 'Рамонского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20645000', 'Репьевский муниципальный район Воронежской области', '0', 'Репьевского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20647000', 'Россошанский муниципальный район Воронежской области', '0', 'Россошанского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20649000', 'Семилукский муниципальный район Воронежской области', '0', 'Семилукского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20651000', 'Таловский муниципальный район Воронежской области', '0', 'Таловского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20654000', 'Терновский муниципальный район Воронежской области', '0', 'Терновского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20656000', 'Хохольский муниципальный район Воронежской области', '0', 'Хохольского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20658000', 'Эртильский муниципальный район Воронежской области', '0', 'Эртильского муниципального района Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20701000', 'ГО город Воронеж Воронежской области', '0', 'ГО города Воронеж Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20710000', 'ГО город Борисоглебск Воронежской области', '0', 'ГО города Борисоглебск Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('20727000', 'ГО город Нововоронеж Воронежской области', '0', 'ГО города Нововоронеж Воронежской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22602000', 'Ардатовский муниципальный район Нижегородской области', '0', 'Ардатовского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22603000', 'Арзамасский муниципальный район Нижегородской области', '0', 'Арзамасского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22605000', 'Балахнинский муниципальный район Нижегородской области', '0', 'Балахнинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22607000', 'Богородский муниципальный район Нижегородской области', '0', 'Богородского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22609000', 'Большеболдинский муниципальный район Нижегородской области', '0', 'Большеболдинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22610000', 'Большемурашкинский муниципальный район Нижегородской области', '0', 'Большемурашкинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22612000', 'Бутурлинский муниципальный район Нижегородской области', '0', 'Бутурлинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22614000', 'Вадский муниципальный район Нижегородской области', '0', 'Вадского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22615000', 'Варнавинский муниципальный район Нижегородской области', '0', 'Варнавинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22617000', 'Вачский муниципальный район Нижегородской области', '0', 'Вачского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22618000', 'Ветлужский муниципальный район Нижегородской области', '0', 'Ветлужского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22619000', 'Вознесенский муниципальный район Нижегородской области', '0', 'Вознесенского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22621000', 'Воротынский муниципальный район Нижегородской области', '0', 'Воротынского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22622000', 'Воскресенский муниципальный район Нижегородской области', '0', 'Воскресенского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22626000', 'Гагинский муниципальный район Нижегородской области', '0', 'Гагинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22628000', 'Городецкий муниципальный район Нижегородской области', '0', 'Городецкого муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22630000', 'Дальнеконстантиновский муниципальный район Нижегородской области', '0', 'Дальнеконстантиновского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22631000', 'Володарский муниципальный район Нижегородской области', '0', 'Володарского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22632000', 'Дивеевский муниципальный район Нижегородской области', '0', 'Дивеевского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22633000', 'Княгининский муниципальный район Нижегородской области', '0', 'Княгининского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22634000', 'Ковернинский муниципальный район Нижегородской области', '0', 'Ковернинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22635000', 'Краснобаковский муниципальный район Нижегородской области', '0', 'Краснобаковского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22636000', 'Краснооктябрьский муниципальный район Нижегородской области', '0', 'Краснооктябрьского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22637000', 'Кстовский муниципальный район Нижегородской области', '0', 'Кстовского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22638000', 'Кулебакский муниципальный район Нижегородской области', '0', 'Кулебакского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22639000', 'Лукояновский муниципальный район Нижегородской области', '0', 'Лукояновского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22640000', 'Лысковский муниципальный район Нижегородской области', '0', 'Лысковского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22641000', 'Навашинский муниципальный район Нижегородской области', '0', 'Навашинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22642000', 'Павловский муниципальный район Нижегородской области', '0', 'Павловского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22644000', 'Перевозский муниципальный район Нижегородской области', '0', 'Перевозского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22645000', 'Пильнинский муниципальный район Нижегородской области', '0', 'Пильнинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22646000', 'Починковский муниципальный район Нижегородской области', '0', 'Починковского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22648000', 'Сергачский муниципальный район Нижегородской области', '0', 'Сергачского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22649000', 'Сеченовский муниципальный район Нижегородской области', '0', 'Сеченовского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22650000', 'Сосновский муниципальный район Нижегородской области', '0', 'Сосновского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22651000', 'Спасский муниципальный район Нижегородской области', '0', 'Спасского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22652000', 'Тонкинский муниципальный район Нижегородской области', '0', 'Тонкинского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22653000', 'Тоншаевский муниципальный район Нижегородской области', '0', 'Тоншаевского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22654000', 'Уренский муниципальный район Нижегородской области', '0', 'Уренского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22655000', 'Чкаловский муниципальный район Нижегородской области', '0', 'Чкаловского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22656000', 'Шарангский муниципальный район Нижегородской области', '0', 'Шарангского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22657000', 'Шатковский муниципальный район Нижегородской области', '0', 'Шатковского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22659000', 'Сокольский муниципальный район Нижегородской области', '0', 'Сокольского муниципального района Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22701000', 'ГО город Нижний Новгород Нижегородской области', '0', 'ГО города Нижний Новгород Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22703000', 'ГО город Арзамас Нижегородской области', '0', 'ГО города Арзамас Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22704000', 'ГО город Саров (ЗАТО) Нижегородской области', '0', 'ГО города Саров (ЗАТО) Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22712000', 'ГО город Бор Нижегородской области', '0', 'ГО города Бор Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22715000', 'ГО город Выкса Нижегородской области', '0', 'ГО города Выкса Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22721000', 'ГО город Дзержинск Нижегородской области', '0', 'ГО города Дзержинск Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22734000', 'ГО город Первомайск Нижегородской области', '0', 'ГО города Первомайск Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22737000', 'ГО Семеновский Нижегородской области', '0', 'ГО Семеновского Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('22758000', 'ГО город Шахунья Нижегородской области', '0', 'ГО города Шахунья Нижегородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24601000', 'Вичугский муниципальный район Ивановской области', '0', 'Вичугского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24602000', 'Верхнеландеховский муниципальный район Ивановской области', '0', 'Верхнеландеховского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24603000', 'Гаврилово-Посадский муниципальный район Ивановской области', '0', 'Гаврилово-Посадского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24605000', 'Заволжский муниципальный район Ивановской области', '0', 'Заволжского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24607000', 'Ивановский муниципальный район Ивановской области', '0', 'Ивановского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24609000', 'Ильинский муниципальный район Ивановской области', '0', 'Ильинского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24611000', 'Кинешемский муниципальный район Ивановской области', '0', 'Кинешемского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24613000', 'Комсомольский муниципальный район Ивановской области', '0', 'Комсомольского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24614000', 'Лежневский муниципальный район Ивановской области', '0', 'Лежневского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24615000', 'Лухский муниципальный район Ивановской области', '0', 'Лухского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24617000', 'Палехский муниципальный район Ивановской области', '0', 'Палехского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24619000', 'Пестяковский муниципальный район Ивановской области', '0', 'Пестяковского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24620000', 'Приволжский муниципальный район Ивановской области', '0', 'Приволжского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24621000', 'Пучежский муниципальный район Ивановской области', '0', 'Пучежского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24623000', 'Родниковский муниципальный район Ивановской области', '0', 'Родниковского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24625000', 'Савинский муниципальный район Ивановской области', '0', 'Савинского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24629000', 'Тейковский муниципальный район Ивановской области', '0', 'Тейковского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24631000', 'Фурмановский муниципальный район района Ивановской области', '0', 'Фурмановского муниципального района района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24633000', 'Шуйский муниципальный район Ивановской области', '0', 'Шуйского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24635000', 'Южский муниципальный район Ивановской области', '0', 'Южского муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24637000', 'Юрьевецкий муниципальный район Ивановской области', '0', 'Юрьевецкого муниципального района Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24701000', 'ГО город Иваново Ивановской области', '0', 'ГО города Иваново Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24703000', 'ГО город Вичуга Ивановской области', '0', 'ГО города Вичуга Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24705000', 'ГО город Кинешма Ивановской области', '0', 'ГО города Кинешма Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24706000', 'ГО город Кохма Ивановской области', '0', 'ГО города Кохма Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24707000', 'ГО город Тейково Ивановской области', '0', 'ГО города Тейково Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('24711000', 'ГО город Шуя Ивановской области', '0', 'ГО города Шуя Ивановской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25601000', 'Балаганский муниципальный район Иркутской области', '0', 'Балаганского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25602000', 'Бодайбинский муниципальный район Иркутской области', '0', 'Бодайбинского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25603000', 'Ангарский муниципальный район Иркутской области', '0', 'Ангарского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25604000', 'Братский муниципальный район Иркутской области', '0', 'Братского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25605000', 'Аларский муниципальный район Иркутской области', '0', 'Аларского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25606000', 'Жигаловский муниципальный район Иркутской области', '0', 'Жигаловского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25607000', 'Баяндаевский муниципальный район Иркутской области', '0', 'Баяндаевского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25608000', 'Заларинский муниципальный район Иркутской области', '0', 'Заларинского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25609000', 'Боханский муниципальный район Иркутской области', '0', 'Боханского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25610000', 'Зиминский муниципальный район Иркутской области', '0', 'Зиминского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25612000', 'Иркутский муниципальный район Иркутской области', '0', 'Иркутского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25614000', 'Казачинско-Ленский муниципальный район Иркутской области', '0', 'Казачинско-Ленского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25616000', 'Катангский муниципальный район Иркутской области', '0', 'Катангского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25618000', 'Качугский муниципальный район Иркутской области', '0', 'Качугского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25620000', 'Киренский муниципальный район Иркутской области', '0', 'Киренского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25622000', 'Куйтунский муниципальный район Иркутской области', '0', 'Куйтунского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25624000', 'Мамско-Чуйский муниципальный район Иркутской области', '0', 'Мамско-Чуйского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25626000', 'Нижнеилимский муниципальный район Иркутской области', '0', 'Нижнеилимского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25628000', 'Нижнеудинский муниципальный район Иркутской области', '0', 'Нижнеудинского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25629000', 'Нукутский муниципальный район Иркутской области', '0', 'Нукутского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25630000', 'Ольхонский муниципальный район Иркутской области', '0', 'Ольхонского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25631000', 'Осинский муниципальный район Иркутской области', '0', 'Осинского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25634000', 'Слюдянский муниципальный район Иркутской области', '0', 'Слюдянского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25636000', 'Тайшетский муниципальный район Иркутской области', '0', 'Тайшетского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25638000', 'Тулунский муниципальный район Иркутской области', '0', 'Тулунского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25640000', 'Усольский муниципальный район Иркутской области', '0', 'Усольского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25642000', 'Усть-Илимский муниципальный район Иркутской области', '0', 'Усть-Илимского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25644000', 'Усть-Кутский муниципальный район Иркутской области', '0', 'Усть-Кутского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25646000', 'Усть-Удинский муниципальный район Иркутской области', '0', 'Усть-Удинского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25648000', 'Черемховский муниципальный район Иркутской области', '0', 'Черемховского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25650000', 'Чунский муниципальный район Иркутской области', '0', 'Чунского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25655000', 'Шелеховский муниципальный район Иркутской области', '0', 'Шелеховского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25657000', 'Эхирит-Булагатский муниципальный район Иркутской области', '0', 'Эхирит-Булагатского муниципального района Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25701000', 'ГО город Иркутск Иркутской области', '0', 'ГО города Иркутск Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25714000', 'ГО город Братск Иркутской области', '0', 'ГО города Братск Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25720000', 'ГО город Зима Иркутской области', '0', 'ГО города Зима Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25726000', 'ГО город Саянск Иркутской области', '0', 'ГО города Саянск Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25732000', 'ГО город Тулун Иркутской области', '0', 'ГО города Тулун Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25736000', 'ГО город Усолье-Сибирское Иркутской области', '0', 'ГО города Усолье-Сибирское Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25738000', 'ГО город Усть-Илимск Иркутской области', '0', 'ГО города Усть-Илимск Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25745000', 'ГО город Черемхово Иркутской области', '0', 'ГО города Черемхово Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('25746000', 'ГО город Свирск Иркутской области', '0', 'ГО города Свирск Иркутской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('26605000', 'Назрановский муниципальный район Республики Ингушетия', '0', 'Назрановского муниципального района Республики Ингушетия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('26610000', 'Сунженский муниципальный район Республики Ингушетия', '0', 'Сунженского муниципального района Республики Ингушетия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('26615000', 'Малгобекский муниципальный район Республики Ингушетия', '0', 'Малгобекского муниципального района Республики Ингушетия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('26620000', 'Джейрахский муниципальный район Республики Ингушетия', '0', 'Джейрахского муниципального района Республики Ингушетия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('26701000', 'ГО город Магас Республики Ингушетия', '0', 'ГО города Магас Республики Ингушетия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('26706000', 'ГО город Назрань Республики Ингушетия', '0', 'ГО города Назрань Республики Ингушетия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('26710000', 'ГО город Карабулак Республики Ингушетия', '0', 'ГО города Карабулак Республики Ингушетия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('26715000', 'ГО город Малгобек Республики Ингушетия', '0', 'ГО города Малгобек Республики Ингушетия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27606000', 'Гвардейский муниципальный район Калининградской области', '0', 'Гвардейского муниципального района Калининградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27615000', 'Зеленоградский муниципальный район Калининградской области', '0', 'Зеленоградского муниципального района Калининградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27633000', 'Правдинский муниципальный район Калининградской области', '0', 'Правдинского муниципального района Калининградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27701000', 'ГО город Калининград Калининграской области', '0', 'ГО города Калининград Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27703000', 'ГО Багратионовский Калининграской области', '0', 'ГО Багратионовского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27705000', 'ГО Балтийский Калининграской области', '0', 'ГО Балтийского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27707000', 'ГО Гурьевский Калининграской области', '0', 'ГО Гурьевского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27709000', 'ГО Гусевский Калининграской области', '0', 'ГО Гусевского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27710000', 'ГО Краснознаменский Калининграской области', '0', 'ГО Краснознаменского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27711000', 'ГО город Ладушкин Калининграской области', '0', 'ГО города Ладушкин Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27712000', 'ГО город Мамоново Калининграской области', '0', 'ГО города Мамоново Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27714000', 'ГО Неманский Калининграской области', '0', 'ГО Неманского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27715000', 'ГО Нестеровский Калининграской области', '0', 'ГО Нестеровского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27716000', 'ГО Озерский Калининграской области', '0', 'ГО Озерского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27717000', 'ГО город Пионерский Калининграской области', '0', 'ГО города Пионерского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27718000', 'ГО Полесский Калининграской области', '0', 'ГО Полесского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27720000', 'ГО Светлогорский Калининграской области', '0', 'ГО Светлогорского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27725000', 'ГО Светловский Калининграской области', '0', 'ГО Светловского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27727000', 'ГО Славский Калининграской области', '0', 'ГО Славского Калининграской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27730000', 'ГО город Советск Калининградской области', '0', 'ГО города Советск Калининградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27735000', 'ГО Черняховский Калининградской области', '0', 'ГО Черняховского Калининградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('27740000', 'ГО поселок Янтарный Калининградской области', '0', 'ГО поселка Янтарного Калининградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28602000', 'Андреапольский муниципальный район  Тверской области', '0', 'Андреапольского муниципального района  Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28604000', 'Бежецкий муниципальный район Тверской области', '0', 'Бежецкого муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28606000', 'Бельский муниципальный район Тверской области', '0', 'Бельского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28608000', 'Бологовский муниципальный район Тверской области', '0', 'Бологовского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28610000', 'Весьегонский муниципальный район Тверской области', '0', 'Весьегонского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28612000', 'Вышневолоцкий муниципальный район Тверской области', '0', 'Вышневолоцкого муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28614000', 'Жарковский муниципальный район Тверской области', '0', 'Жарковского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28616000', 'Западнодвинский муниципальный район Тверской области', '0', 'Западнодвинского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28618000', 'Зубцовский муниципальный район Тверской области', '0', 'Зубцовского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28620000', 'Калининский муниципальный район Тверской области', '0', 'Калининского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28622000', 'Калязинский муниципальный район Тверской области', '0', 'Калязинского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28624000', 'Кашинский муниципальный район Тверской области', '0', 'Кашинского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28626000', 'Кесовогорский муниципальный район Тверской области', '0', 'Кесовогорского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28628000', 'Кимрский муниципальный район Тверской области', '0', 'Кимрского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28630000', 'Конаковский муниципальный район Тверской области', '0', 'Конаковского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28632000', 'Краснохолмский муниципальный район Тверской области', '0', 'Краснохолмского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28634000', 'Кувшиновский муниципальный район Тверской области', '0', 'Кувшиновского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28636000', 'Лесной муниципальный район Тверской области', '0', 'Лесной муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28638000', 'Лихославльский муниципальный район Тверской области', '0', 'Лихославльского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28640000', 'Максатихинский муниципальный район Тверской области', '0', 'Максатихинского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28642000', 'Молоковский муниципальный район Тверской области', '0', 'Молоковского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28643000', 'Нелидовский муниципальный район Тверской области', '0', 'Нелидовского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28644000', 'Оленинский муниципальный район Тверской области', '0', 'Оленинского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28645000', 'Осташковский муниципальный район Тверской области', '0', 'Осташковского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28646000', 'Пеновский муниципальный район Тверской области', '0', 'Пеновского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28647000', 'Рамешковский муниципальный район Тверской области', '0', 'Рамешковского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28648000', 'Ржевский муниципальный район Тверской области', '0', 'Ржевского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28649000', 'Сандовский муниципальный район Тверской области', '0', 'Сандовского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28650000', 'Селижаровский муниципальный район Тверской области', '0', 'Селижаровского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28651000', 'Сонковский муниципальный район Тверской области', '0', 'Сонковского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28652000', 'Спировский муниципальный район Тверской области', '0', 'Спировского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28653000', 'Старицкий муниципальный район Тверской области', '0', 'Старицкого муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28654000', 'Торжокский муниципальный район Тверской области', '0', 'Торжокского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28655000', 'Торопецкий муниципальный район Тверской области', '0', 'Торопецкого муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28656000', 'Удомельский муниципальный район Тверской области', '0', 'Удомельского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28657000', 'Фировский муниципальный район Тверской области', '0', 'Фировского муниципального района Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28701000', 'ГО город Тверь Тверской области', '0', 'ГО города Тверь Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28714000', 'ГО город Вышний Волочек Тверской области', '0', 'ГО города Вышний Волочек Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28726000', 'ГО город Кимры Тверской области', '0', 'ГО города Кимры Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28745000', 'ГО город Ржев Тверской области', '0', 'ГО города Ржев Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28750000', 'ГО город Торжок Тверской области', '0', 'ГО города Торжок Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28753000', 'ГО поселок Озерный (ЗАТО) Тверской области', '0', 'ГО поселка Озерного (ЗАТО) Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28755000', 'ГО город Удомля Тверской области', '0', 'ГО города Удомля Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('28756000', 'ГО поселок Солнечный (ЗАТО) Тверской области', '0', 'ГО поселка Солнечного (ЗАТО) Тверской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29602000', 'Бабынинский муниципальный район Калужской области', '0', 'Бабынинского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29604000', 'Барятинский муниципальный район Калужской области', '0', 'Барятинского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29606000', 'Боровский муниципальный район Калужской области', '0', 'Боровского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29608000', 'Дзержинский муниципальный район Калужской области', '0', 'Дзержинского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29610000', 'Думиничский муниципальный район Калужской области', '0', 'Думиничского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29612000', 'Жиздринский муниципальный район Калужской области', '0', 'Жиздринского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29613000', 'Жуковский муниципальный район Жиздринского муниципального района Калужской области', '0', 'Жуковского муниципального района Жиздринского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29614000', 'Кировский муниципальный район Калужской области', '0', 'Кировского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29615000', 'Износковский муниципальный район Калужской области', '0', 'Износковского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29616000', 'Козельский муниципальный район Калужской области', '0', 'Козельского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29618000', 'Куйбышевский муниципальный район Калужской области', '0', 'Куйбышевского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29620000', 'Людиновский муниципальный район Калужской области', '0', 'Людиновского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29623000', 'Малоярославецкий муниципальный район Калужской области', '0', 'Малоярославецкого муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29625000', 'Медынский муниципальный район Калужской области', '0', 'Медынского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29627000', 'Мещовский муниципальный район Калужской области', '0', 'Мещовского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29629000', 'Мосальский муниципальный район Калужской области', '0', 'Мосальского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29632000', 'Перемышльский муниципальный район Калужской области', '0', 'Перемышльского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29634000', 'Спас-Деменский муниципальный район Калужской области', '0', 'Спас-Деменского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29636000', 'Сухиничский муниципальный район Калужской области', '0', 'Сухиничского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29638000', 'Тарусский муниципальный район Калужской области', '0', 'Тарусского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29642000', 'Ульяновский муниципальный район Калужской области', '0', 'Ульяновского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29644000', 'Ферзиковский муниципальный район Калужской области', '0', 'Ферзиковского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29646000', 'Хвастовичский муниципальный район Калужской области', '0', 'Хвастовичского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29650000', 'Юхновский муниципальный район Калужской области', '0', 'Юхновского муниципального района Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29701000', 'ГО город Калуга Калужской области', '0', 'ГО города Калуга Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('29715000', 'ГО город Обнинск Калужской области', '0', 'ГО города Обнинск Калужской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30601000', 'Алеутский муниципальный район Камчатского края', '0', 'Алеутского муниципального района Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30604000', 'Быстринский муниципальный район Камчатского края', '0', 'Быстринского муниципального района Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30607000', 'Елизовский муниципальный район Камчатского края', '0', 'Елизовского муниципального района Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30610000', 'Мильковский муниципальный район Камчатского края', '0', 'Мильковского муниципального района Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30613000', 'Соболевский муниципальный район Камчатского края', '0', 'Соболевского муниципального района Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30616000', 'Усть-Большерецкий муниципальный район Камчатского края', '0', 'Усть-Большерецкого муниципального района Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30619000', 'Усть-Камчатский муниципальный район Камчатского края', '0', 'Усть-Камчатского муниципального района Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30701000', 'ГО город Петропавловск-Камчатский Камчатского края', '0', 'ГО города Петропавловск-Камчатский Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30735000', 'ГО город Вилючинский Камчатского края', '0', 'ГО города Вилючинск Камчатского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30824000', 'Карагинский муниципальный район Корякского округа', '0', 'Карагинского муниципального района Корякского округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30827000', 'Олюторский муниципальный район Корякского округа', '0', 'Олюторского муниципального района Корякского округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30829000', 'Пенжинский муниципальный район Корякского округа', '0', 'Пенжинского муниципального района Корякского округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30832000', 'Тигильский муниципальный район Корякского округа', '0', 'Тигильского муниципального района Корякского округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('30851000', 'ГО поселок Палана Корякского округа', '0', 'ГО поселка Палана Корякского округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32601000', 'Беловский муниципальный район Кемеровской области', '0', 'Беловского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32602000', 'Гурьевский муниципальный район Кемеровской области', '0', 'Гурьевского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32604000', 'Ижморский муниципальный район Кемеровской области', '0', 'Ижморского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32607000', 'Кемеровский муниципальный район Кемеровской области', '0', 'Кемеровского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32610000', 'Крапивинский муниципальный район Кемеровской области', '0', 'Крапивинского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32613000', 'Ленинск-Кузнецкий муниципальный район Кемеровской области', '0', 'Ленинск-Кузнецкого муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32616000', 'Мариинский муниципальный район Кемеровской области', '0', 'Мариинского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32619000', 'Новокузнецкий муниципальный район Кемеровской области', '0', 'Новокузнецкого муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32622000', 'Прокопьевский муниципальный район Кемеровской области', '0', 'Прокопьевского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32625000', 'Промышленновский муниципальный район Кемеровской области', '0', 'Промышленновского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32627000', 'Таштагольский муниципальный район Кемеровской области', '0', 'Таштагольского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32628000', 'Тисульский муниципальный район Кемеровской области', '0', 'Тисульского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32631000', 'Топкинский муниципальный район Кемеровской области', '0', 'Топкинского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32634000', 'Тяжинский муниципальный район Кемеровской области', '0', 'Тяжинского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32637000', 'Чебулинский муниципальный район Кемеровской области', '0', 'Чебулинского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32640000', 'Юргинский муниципальный район Кемеровской области', '0', 'Юргинского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32643000', 'Яйский муниципальный район Кемеровской области', '0', 'Яйского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32646000', 'Яшкинский муниципальный район Кемеровской области', '0', 'Яшкинского муниципального района Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32704000', 'ГО Анжеро-Судженский Кемеровской области', '0', 'ГО Анжеро-Судженского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32707000', 'ГО Беловский Кемеровской области', '0', 'ГО Беловского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32710000', 'ГО Березовский Кемеровской области', '0', 'ГО Березовского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32715000', 'ГО Калтанский Кемеровской области', '0', 'ГО Калтанского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32716000', 'ГО Киселевский Кемеровской области', '0', 'ГО Киселевского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32719000', 'ГО Ленинск-Кузнецкий Кемеровской области', '0', 'ГО Ленинск-Кузнецкий Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32725000', 'ГО Междуреченский Кемеровской области', '0', 'ГО Междуреченского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32728000', 'ГО Мысковский Кемеровской области', '0', 'ГО Мысковского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32731000', 'ГО Новокузнецкий Кемеровской области', '0', 'ГО Новокузнецкий Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32732000', 'ГО Полысаевский Кемеровской области', '0', 'ГО Полысаевского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32734000', 'ГО Осинниковский Кемеровской области', '0', 'ГО Осинниковского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32737000', 'ГО Прокопьевский Кемеровской области', '0', 'ГО Прокопьевского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32740000', 'ГО Тайгинский Кемеровской области', '0', 'ГО Тайгинского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32749000', 'ГО Юргинский Кемеровской области', '0', 'ГО Юргинского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('32751000', 'ГО Краснобродский Кемеровской области', '0', 'ГО Краснобродского Кемеровской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33602000', 'Арбажский муниципальный район Кировской области', '0', 'Арбажского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33603000', 'Афанасьевский муниципальный район  Кировской области', '0', 'Афанасьевского муниципального района  Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33605000', 'Белохолуницкий муниципальный район Кировской области', '0', 'Белохолуницкого муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33606000', 'Богородский муниципальный район Кировской области', '0', 'Богородского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33607000', 'Верхнекамский муниципальный район Кировской области', '0', 'Верхнекамского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33608000', 'Верхошижемский муниципальный район  Кировской области', '0', 'Верхошижемского муниципального района  Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33610000', 'Вятскополянский муниципальный район Кировской области', '0', 'Вятскополянского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33612000', 'Даровской муниципальный район Кировской области', '0', 'Даровской муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33614000', 'Зуевский муниципальный район Кировской области', '0', 'Зуевского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33616000', 'Кикнурский муниципальный район Кировской области', '0', 'Кикнурского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33617000', 'Кильмезский муниципальный район Кировской области', '0', 'Кильмезского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33618000', 'Кирово-Чепецкий муниципальный район Кировской области', '0', 'Кирово-Чепецкого муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33619000', 'Котельничский муниципальный район Кировской области Кировской области', '0', 'Котельничского муниципального района Кировской области Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33620000', 'Куменский муниципальный район Кировской области', '0', 'Куменского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33621000', 'Лебяжский муниципальный район Кировской области', '0', 'Лебяжского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33622000', 'Лузский муниципальный район Кировской области', '0', 'Лузского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33623000', 'Малмыжский муниципальный район Кировской области', '0', 'Малмыжского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33624000', 'Мурашинский муниципальный район Кировской области', '0', 'Мурашинского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33625000', 'Нагорский муниципальный район Кировской области', '0', 'Нагорского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33626000', 'Немский муниципальный район Кировской области', '0', 'Немского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33627000', 'Нолинский муниципальный район Кировской области', '0', 'Нолинского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33628000', 'Омутнинский муниципальный район Кировской области', '0', 'Омутнинского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33629000', 'Опаринский муниципальный район Кировской области', '0', 'Опаринского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33630000', 'Оричевский муниципальный район Кировской области', '0', 'Оричевского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33631000', 'Пижанский муниципальный район Кировской области', '0', 'Пижанского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33632000', 'Подосиновский муниципальный район Кировской области', '0', 'Подосиновского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33633000', 'Санчурский муниципальный район Кировской области', '0', 'Санчурского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33634000', 'Свечинский муниципальный район Кировской области', '0', 'Свечинского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33635000', 'Слободской муниципальный район Кировской области', '0', 'Слободской муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33636000', 'Советский муниципальный район Кировской области', '0', 'Советского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33637000', 'Сунский муниципальный район Кировской области', '0', 'Сунского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33638000', 'Тужинский муниципальный район Кировской области', '0', 'Тужинского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33640000', 'Унинский муниципальный район Кировской области', '0', 'Унинского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33641000', 'Уржумский муниципальный район Кировской области', '0', 'Уржумского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33643000', 'Фаленский муниципальный район Кировской области', '0', 'Фаленского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33645000', 'Орловский муниципальный район Кировской области', '0', 'Орловского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33647000', 'Шабалинский муниципальный район Кировской области', '0', 'Шабалинского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33649000', 'Юрьянский муниципальный район Кировской области', '0', 'Юрьянского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33650000', 'Яранский муниципальный район Кировской области', '0', 'Яранского муниципального района Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33701000', 'ГО город Киров Кировской области', '0', 'ГО города Киров Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33704000', 'ГО город Вятские Поляны Кировской области', '0', 'ГО города Вятские Поляны Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33707000', 'ГО город Кирово-Чепецк Кировской области', '0', 'ГО города Кирово-Чепецк Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33710000', 'ГО город Котельнич Кировской области', '0', 'ГО города Котельнич Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33713000', 'ГО город Слободской Кировской области', '0', 'ГО города Слободской Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('33787000', 'ГО ЗАТО Первомайский Кировской области', '0', 'ГО ЗАТО Первомайского Кировской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34602000', 'Антроповский муниципальный район Костромской области', '0', 'Антроповского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34604000', 'Буйский муниципальный район Костромской области', '0', 'Буйского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34606000', 'Вохомский муниципальный район Костромской области', '0', 'Вохомского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34608000', 'Галичский муниципальный район Костромской области', '0', 'Галичского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34610000', 'Кадыйский муниципальный район Костромской области', '0', 'Кадыйского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34612000', 'Кологривский муниципальный район Костромской области', '0', 'Кологривского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34614000', 'Костромской муниципальный район Костромской области', '0', 'Костромской муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34616000', 'Красносельский муниципальный район Костромской области', '0', 'Красносельского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34618000', 'Макарьевский муниципальный район Костромской области', '0', 'Макарьевского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34620000', 'Мантуровский муниципальный район Костромской области', '0', 'Мантуровского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34622000', 'Межевской муниципальный район Костромской области', '0', 'Межевской муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34624000', 'Муниципальный район город Нея и Нейский район Костромской области', '0', 'Муниципального района города Нея и Нейского района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34626000', 'Муниципальный район город Нерехта и Нерехтский район Костромской области', '0', 'Муниципального района города Нерехта и Нерехтского района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34628000', 'Октябрьский муниципальный район Костромской области', '0', 'Октябрьского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34630000', 'Островский муниципальный район Костромской области', '0', 'Островского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34632000', 'Павинский муниципальный район Костромской области', '0', 'Павинского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34634000', 'Парфеньевский муниципальный район Костромской области', '0', 'Парфеньевского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34636000', 'Поназыревский муниципальный район Костромской области', '0', 'Поназыревского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34638000', 'Пыщугский муниципальный район Костромской области', '0', 'Пыщугского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34640000', 'Солигаличский муниципальный район Костромской области', '0', 'Солигаличского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34642000', 'Судиславский муниципальный район Костромской области', '0', 'Судиславского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34644000', 'Сусанинский муниципальный район Костромской области', '0', 'Сусанинского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34646000', 'Чухломский муниципальный район Костромской области', '0', 'Чухломского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34648000', 'Шарьинский муниципальный район Костромской области', '0', 'Шарьинского муниципального района Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34701000', 'ГО город Кострома Костромской области', '0', 'ГО города Кострома Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34705000', 'ГО город Буй Костромской области', '0', 'ГО города Буй Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34706000', 'ГО город Волгореченск Костромской области', '0', 'ГО города Волгореченск Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34708000', 'ГО город Галич Костромской области', '0', 'ГО города Галич Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34714000', 'ГО город Мантурово Костромской области', '0', 'ГО города Мантурово Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('34730000', 'ГО город Шарья Костромской области', '0', 'ГО города Шарья Костромской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36602000', 'Алексеевский муниципальный район Самарской области', '0', 'Алексеевского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36604000', 'Безенчукский муниципальный район Самарской области', '0', 'Безенчукского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36606000', 'Богатовский муниципальный район Самарской области', '0', 'Богатовского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36608000', 'Большеглушицкий муниципальный район Самарской области', '0', 'Большеглушицкого муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36610000', 'Большечерниговский муниципальный район Самарской области', '0', 'Большечерниговского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36612000', 'Борский муниципальный район Самарской области', '0', 'Борского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36614000', 'Волжский муниципальный район Самарской области', '0', 'Волжского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36615000', 'Елховский муниципальный район Самарской области', '0', 'Елховского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36616000', 'Исаклинский муниципальный район Самарской области', '0', 'Исаклинского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36617000', 'Камышлинский муниципальный район Самарской области', '0', 'Камышлинского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36618000', 'Кинельский муниципальный район Самарской области', '0', 'Кинельского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36620000', 'Кинель-Черкасский муниципальный район Самарской области', '0', 'Кинель-Черкасского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36622000', 'Клявлинский муниципальный район Самарской области', '0', 'Клявлинского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36624000', 'Кошкинский муниципальный район Самарской области', '0', 'Кошкинского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36626000', 'Красноармейский муниципальный район Самарской области', '0', 'Красноармейского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36628000', 'Красноярский муниципальный район Самарской области', '0', 'Красноярского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36630000', 'Нефтегорский муниципальный район Самарской области', '0', 'Нефтегорского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36632000', 'Пестравский муниципальный район Самарской области', '0', 'Пестравского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36634000', 'Похвистневский муниципальный район Самарской области', '0', 'Похвистневского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36636000', 'Приволжский муниципальный район Самарской области', '0', 'Приволжского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36638000', 'Сергиевский муниципальный район Самарской области', '0', 'Сергиевского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36640000', 'Ставропольский муниципальный район Самарской области', '0', 'Ставропольского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36642000', 'Сызранский муниципальный район Самарской области', '0', 'Сызранского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36644000', 'Хворостянский муниципальный район Самарской области', '0', 'Хворостянского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36646000', 'Челно-Вершинский муниципальный район Самарской области', '0', 'Челно-Вершинского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36648000', 'Шенталинский муниципальный район Самарской области', '0', 'Шенталинского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36650000', 'Шигонский муниципальный район Самарской области', '0', 'Шигонского муниципального района Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36701000', 'ГО Самара Самарской области', '0', 'ГО Самара Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36704000', 'ГО Жигулевск Самарской области', '0', 'ГО Жигулевск Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36708000', 'ГО Кинель Самарской области', '0', 'ГО Кинель Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36713000', 'ГО Новокуйбышевск Самарской области', '0', 'ГО Новокуйбышевск Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36718000', 'ГО Октябрьск Самарской области', '0', 'ГО Октябрьск Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36724000', 'ГО Отрадный Самарской области', '0', 'ГО Отрадного Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36727000', 'ГО Похвистнево Самарской области', '0', 'ГО Похвистнево Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36735000', 'ГО Сызрань Самарской области', '0', 'ГО Сызрань Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36740000', 'ГО Тольятти Самарской области', '0', 'ГО Тольятти Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('36750000', 'ГО Чапаевск Самарской области', '0', 'ГО Чапаевск Самарской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37602000', 'Альменевский муниципальный район Курганской области', '0', 'Альменевского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37604000', 'Белозерский муниципальный район Курганской области', '0', 'Белозерского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37606000', 'Варгашинский муниципальный район Курганской области', '0', 'Варгашинского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37608000', 'Далматовский муниципальный район Курганской области', '0', 'Далматовского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37609000', 'Звериноголовский муниципальный район Курганской области', '0', 'Звериноголовского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37610000', 'Каргапольский муниципальный район Курганской области', '0', 'Каргапольского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37612000', 'Катайский муниципальный район Курганской области', '0', 'Катайского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37614000', 'Кетовский муниципальный район Курганской области', '0', 'Кетовского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37616000', 'Куртамышский муниципальный район Курганской области', '0', 'Куртамышского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37618000', 'Лебяжьевский муниципальный район Курганской области', '0', 'Лебяжьевского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37620000', 'Макушинский муниципальный район Курганской области', '0', 'Макушинского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37622000', 'Мишкинский муниципальный район Курганской области', '0', 'Мишкинского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37624000', 'Мокроусовский муниципальный район Курганской области', '0', 'Мокроусовского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37626000', 'Петуховский муниципальный район Курганской области', '0', 'Петуховского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37628000', 'Половинский муниципальный район Курганской области', '0', 'Половинского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37630000', 'Притобольный муниципальный район Курганской области', '0', 'Притобольного муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37632000', 'Сафакулевский муниципальный район Курганской области', '0', 'Сафакулевского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37634000', 'Целинный муниципальный район Курганской области', '0', 'Целинного муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37636000', 'Частоозерский муниципальный район Курганской области', '0', 'Частоозерского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37638000', 'Шадринский муниципальный район Курганской области', '0', 'Шадринского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37640000', 'Шатровский муниципальный район Шадринского муниципального района Курганской области', '0', 'Шатровского муниципального района Шадринского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37642000', 'Шумихинский муниципальный район Курганской области', '0', 'Шумихинского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37644000', 'Щучанский муниципальный район Курганской области', '0', 'Щучанского муниципального района Курганской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37646000', 'Юргамышский муниципальный район Курганской области', '0', 'Юргамышского муниципального района Курганской области', '0');




/* Data for the `public.r1022` table  (Records 1001 - 1500) */

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37701000', 'ГО город Курган', '0', 'ГО города Курган', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('37705000', 'ГО город Шадринск', '0', 'ГО города Шадринск', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38602000', 'Беловский муниципальный район Курской области', '0', 'Беловского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38603000', 'Большесолдатский муниципальный район Курской области', '0', 'Большесолдатского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38604000', 'Глушковский муниципальный район Курской области', '0', 'Глушковского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38606000', 'Горшеченский муниципальный район Курской области', '0', 'Горшеченского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38608000', 'Дмитриевский муниципальный район Курской области', '0', 'Дмитриевского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38610000', 'Железногорский муниципальный район Курской области', '0', 'Железногорского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38612000', 'Золотухинский муниципальный район Курской области', '0', 'Золотухинского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38614000', 'Касторенский муниципальный район Курской области', '0', 'Касторенского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38616000', 'Конышевский муниципальный район Курской области', '0', 'Конышевского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38618000', 'Кореневский муниципальный район Курской области', '0', 'Кореневского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38620000', 'Курский муниципальный район Курской области', '0', 'Курского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38621000', 'Курчатовский муниципальный район Курской области', '0', 'Курчатовского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38622000', 'Льговский муниципальный район Курской области', '0', 'Льговского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38623000', 'Мантуровский муниципальный район Курской области', '0', 'Мантуровского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38624000', 'Медвенский муниципальный район Курской области', '0', 'Медвенского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38626000', 'Обоянский муниципальный район Курской области', '0', 'Обоянского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38628000', 'Октябрьский муниципальный район Курской области', '0', 'Октябрьского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38630000', 'Поныровский муниципальный район Курской области', '0', 'Поныровского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38632000', 'Пристенский муниципальный район Курской области', '0', 'Пристенского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38634000', 'Рыльский муниципальный район Курской области', '0', 'Рыльского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38636000', 'Советский муниципальный район Курской области', '0', 'Советского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38638000', 'Солнцевский муниципальный район Курской области', '0', 'Солнцевского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38640000', 'Суджанский муниципальный район Курской области', '0', 'Суджанского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38642000', 'Тимский муниципальный район Курской области', '0', 'Тимского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38644000', 'Фатежский муниципальный район Курской области', '0', 'Фатежского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38646000', 'Хомутовский муниципальный район Курской области', '0', 'Хомутовского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38648000', 'Черемисиновский муниципальный район Курской области', '0', 'Черемисиновского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38650000', 'Щигровский муниципальный район Курской области', '0', 'Щигровского муниципального района Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38705000', 'ГО город Железногорск Курской области', '0', 'ГО города Железногорск Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38708000', 'ГО город Курчатов Курской области', '0', 'ГО города Курчатов Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38710000', 'ГО город Льгов Курской области', '0', 'ГО города Льгов Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('38715000', 'ГО город Щигры Курской области', '0', 'ГО города Щигры Курской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41603000', 'Бокситогорский муниципальный район Ленинградской области', '0', 'Бокситогорского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41606000', 'Волосовский муниципальный район Ленинградской области', '0', 'Волосовского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41609000', 'Волховский муниципальный район Ленинградской области', '0', 'Волховского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41612000', 'Всеволожский муниципальный район Ленинградской области', '0', 'Всеволожского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41615000', 'Выборгский муниципальный район Ленинградской области', '0', 'Выборгского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41618000', 'Гатчинский муниципальный район Ленинградскиой области', '0', 'Гатчинского муниципального района Ленинградскиой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41621000', 'Кингисеппский муниципальный район Ленинградской области', '0', 'Кингисеппского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41624000', 'Киришский муниципальный район Ленинградской области', '0', 'Киришского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41625000', 'Кировский муниципальный район Ленинградской области', '0', 'Кировского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41627000', 'Лодейнопольский муниципальный район Ленинградской области', '0', 'Лодейнопольского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41630000', 'Ломоносовский муниципальный район Ленинградской области', '0', 'Ломоносовского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41633000', 'Лужский муниципальный район Ленинградской области', '0', 'Лужского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41636000', 'Подпорожский муниципальный район Ленинграсдкой области', '0', 'Подпорожского муниципального района Ленинграсдкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41639000', 'Приозерский муниципальный район Ленинградской области', '0', 'Приозерского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41642000', 'Сланцевский муниципальный район Ленинградской области', '0', 'Сланцевского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41645000', 'Тихвинский муниципальный район Ленинградской области', '0', 'Тихвинского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41648000', 'Тосненский муниципальный район Ленинградской области', '0', 'Тосненского муниципального района Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('41754000', 'ГО Сосновоборский Ленинградской области', '0', 'ГО Сосновоборского Ленинградской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42603000', 'Воловский муниципальный район Липецкой области', '0', 'Воловского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42606000', 'Грязинский муниципальный район Липецкой области', '0', 'Грязинского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42609000', 'Данковский муниципальный район Липецкой области', '0', 'Данковского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42612000', 'Добринский муниципальный район Липецкой области', '0', 'Добринского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42615000', 'Добровский муниципальный район Липецкой области', '0', 'Добровского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42618000', 'Долгоруковский муниципальный район Липецкой области', '0', 'Долгоруковского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42621000', 'Елецкий муниципальный район Липецкой области', '0', 'Елецкого муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42624000', 'Задонский муниципальный район Липецкой области', '0', 'Задонского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42627000', 'Измалковский муниципальный район Липецкой области', '0', 'Измалковского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42630000', 'Краснинский муниципальный район Липецкой области', '0', 'Краснинского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42633000', 'Лебедянский муниципальный район Липецкой области', '0', 'Лебедянского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42636000', 'Лев-Толстовский муниципальный район Липецкой области', '0', 'Лев-Толстовского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42640000', 'Липецкий муниципальный район Липецкой области', '0', 'Липецкого муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42642000', 'Становлянский муниципальный район Липецкой области', '0', 'Становлянского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42645000', 'Тербунский муниципальный район Липецкой области', '0', 'Тербунского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42648000', 'Усманский муниципальный район Липецкой области', '0', 'Усманского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42652000', 'Хлевенский муниципальный район Липецкой области', '0', 'Хлевенского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42656000', 'Чаплыгинский муниципальный район Липецкой области', '0', 'Чаплыгинского муниципального района Липецкой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42701000', 'ГО город Липецк Липецкой област', '0', 'ГО города Липецк Липецкой област', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('42715000', 'ГО город Елец Липецкой област', '0', 'ГО города Елец Липецкой област', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('44601000', 'Ольский муниципальный район Магаданской области', '0', 'Ольского муниципального района Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('44604000', 'Омсукчанский муниципальный район Магаданской области', '0', 'Омсукчанского муниципального района Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('44607000', 'Северо-Эвенский муниципальный район Магаданской области', '0', 'Северо-Эвенского муниципального района Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('44610000', 'Среднеканский муниципальный район Магаданской области', '0', 'Среднеканского муниципального района Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('44613000', 'Сусуманский муниципальный район Магаданской области', '0', 'Сусуманского муниципального района Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('44616000', 'Тенькинский муниципальный район Магаданской области', '0', 'Тенькинского муниципального района Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('44619000', 'Хасынский муниципальный район Магаданской области', '0', 'Хасынского муниципального района Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('44622000', 'Ягоднинский муниципальный район Магаданской области', '0', 'Ягоднинского муниципального района Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('44701000', 'ГО город Магадан Магаданской области', '0', 'ГО города Магадан Магаданской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('45931000', 'ГО Троицк города Москвы', '0', 'ГО Троицк города Москвы', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('45932000', 'ГО Щербинка города Москвы', '0', 'ГО Щербинка города Москвы', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46605000', 'Волоколамский муниципальный район Московской области', '0', 'Волоколамского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46606000', 'Воскресенский муниципальный район Московской области', '0', 'Воскресенского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46608000', 'Дмитровский муниципальный район Московской области', '0', 'Дмитровского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46612000', 'Егорьевский муниципальный район Московской области', '0', 'Егорьевского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46615000', 'Сергиево-Посадский муниципальный район Московской области', '0', 'Сергиево-Посадского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46616000', 'Зарайский муниципальный район Московской области', '0', 'Зарайского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46618000', 'Истринский муниципальный район Московской области', '0', 'Истринского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46620000', 'Каширский муниципальный район Московской области', '0', 'Каширского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46621000', 'Клинский муниципальный район Московской области', '0', 'Клинского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46622000', 'Коломенский муниципальный район Московской области', '0', 'Коломенского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46623000', 'Красногорский муниципальный район Московской области', '0', 'Красногорского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46628000', 'Ленинский муниципальный район Московской области', '0', 'Ленинского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46629000', 'Лотошинский муниципальный район Московской области', '0', 'Лотошинского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46630000', 'Луховицкий муниципальный район Московской области', '0', 'Луховицкого муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46631000', 'Люберецкий муниципальный район Московской области', '0', 'Люберецкого муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46633000', 'Можайский муниципальный район Московской области', '0', 'Можайского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46634000', 'Мытищинский муниципальный район Московской области', '0', 'Мытищинского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46638000', 'Наро-Фоминский муниципальный район Московской области', '0', 'Наро-Фоминского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46639000', 'Ногинский муниципальный район Московской области', '0', 'Ногинского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46641000', 'Одинцовский муниципальный район Московской области', '0', 'Одинцовского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46642000', 'Озерский муниципальный район Московской области', '0', 'Озерского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46643000', 'Орехово-Зуевский муниципальный район Московской области', '0', 'Орехово-Зуевского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46645000', 'Павлово-Посадский муниципальный район Московской области', '0', 'Павлово-Посадского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46646000', 'Подольский муниципальный район Московской области', '0', 'Подольского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46647000', 'Пушкинский муниципальный район Московской области', '0', 'Пушкинского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46648000', 'Раменский муниципальный район Московской области', '0', 'Раменского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46649000', 'Рузский муниципальный район Московской области', '0', 'Рузского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46650000', 'Серебряно-Прудский муниципальный район Московской области', '0', 'Серебряно-Прудского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46651000', 'Серпуховский муниципальный район Московской области', '0', 'Серпуховского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46652000', 'Солнечногорский муниципальный район Московской области', '0', 'Солнечногорского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46653000', 'Ступинский муниципальный район Московской области', '0', 'Ступинского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46654000', 'Талдомский муниципальный район Московской области', '0', 'Талдомского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46656000', 'Чеховский муниципальный район Московской области', '0', 'Чеховского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46657000', 'Шатурский муниципальный район Московской области', '0', 'Шатурского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46658000', 'Шаховской муниципальный район Московской области', '0', 'Шаховской муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46659000', 'Щелковский муниципальный район Московской области', '0', 'Щелковского муниципального района Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46704000', 'ГО город Балашиха Московской области', '0', 'ГО города Балашиха Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46705000', 'ГО город Бронницы Московской области', '0', 'ГО города Бронницы Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46706000', 'ГО город Краснознаменск (ЗАТО) Московской области', '0', 'ГО города Краснознаменск (ЗАТО) Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46709000', 'ГО город Домодедово Московской области', '0', 'ГО города Домодедово Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46711000', 'ГО город Дзержинский Московской области', '0', 'ГО города Дзержинского Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46716000', 'ГО город Долгопрудный Московской области', '0', 'ГО города Долгопрудного Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46718000', 'ГО город Дубна Московской области', '0', 'ГО города Дубна Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46724000', 'ГО город Железнодорожный Московской области', '0', 'ГО города Железнодорожного Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46725000', 'ГО город Жуковский Московской области', '0', 'ГО города Жуковского Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46730000', 'ГО город Звенигород Московской области', '0', 'ГО города Звенигорода Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46732000', 'ГО город Ивантеевка Московской области', '0', 'ГО города Ивантеевка Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46734000', 'ГО город Королев Московской области', '0', 'ГО города Королев Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46736000', 'ГО город Климовск Московской области', '0', 'ГО города Климовск Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46738000', 'ГО город Коломна Московской области', '0', 'ГО города Коломна Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46739000', 'ГО Котельники Московской области', '0', 'ГО Котельники Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46740000', 'ГО город Лобня Московской области', '0', 'ГО города Лобня Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46741000', 'ГО город Лыткарино Московской области', '0', 'ГО города Лыткарино Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46742000', 'ГО Лосино-Петровский Московской области', '0', 'ГО Лосино-Петровского Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46743000', 'ГО город Красноармейск Московской области', '0', 'ГО города Красноармейск Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46757000', 'ГО город Орехово-Зуево Московской области', '0', 'ГО города Орехово-Зуево Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46760000', 'ГО город Подольск Московской области', '0', 'ГО города Подольск Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46761000', 'ГО поселок Молодежный (ЗАТО) Московской области', '0', 'ГО поселка Молодежного (ЗАТО) Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46762000', 'ГО город Пущино Московской области', '0', 'ГО города Пущино Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46763000', 'ГО поселок Восход (ЗАТО) Московской области', '0', 'ГО поселка Восход (ЗАТО) Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46764000', 'ГО город Реутов Московской области', '0', 'ГО города Реутов Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46765000', 'ГО город Рошаль Московской области', '0', 'ГО города Рошаль Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46767000', 'ГО город Протвино Московской области', '0', 'ГО города Протвино Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46770000', 'ГО город Серпухов Московской области', '0', 'ГО города Серпухов Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46773000', 'ГО Власиха (ЗАТО) Московской области', '0', 'ГО Власиха (ЗАТО) Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46774000', 'ГО Звездный городок (ЗАТО) Московской области', '0', 'ГО Звездный городок (ЗАТО) Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46780000', 'ГО город Фрязино Московской области', '0', 'ГО города Фрязино Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46781000', 'ГО Черноголовка Московской области', '0', 'ГО Черноголовка Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46783000', 'ГО город Химки Московской области', '0', 'ГО города Химки Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46790000', 'ГО город Электросталь Московской области', '0', 'ГО города Электросталь Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46791000', 'ГО Электрогорск Московской области', '0', 'ГО Электрогорск Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('46793000', 'ГО город Юбилейный Московской области', '0', 'ГО города Юбилейного Московской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47605000', 'Кольский муниципальный район Мурманской области', '0', 'Кольского муниципального района Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47608000', 'Кандалакшский муниципальный район Мурманской области', '0', 'Кандалакшского муниципального района Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47610000', 'Ловозерский муниципальный район Мурманской области', '0', 'Ловозерского муниципального района Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47615000', 'Печенгский муниципальный район Мурманской области', '0', 'Печенгского муниципального района Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47620000', 'Терский муниципальный район Мурманской области', '0', 'Терского муниципального района Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47701000', 'ГО город Мурманск Мурманской области', '0', 'ГО города Мурманск Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47703000', 'ГО Ковдорский район Мурманской области', '0', 'ГО Ковдорского района Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47705000', 'ГО город Апатиты Мурманской области', '0', 'ГО города Апатиты Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47712000', 'ГО город Кировск Мурманской области', '0', 'ГО города Кировск Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47715000', 'ГО город Мончегорск Мурманской области', '0', 'ГО города Мончегорск Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47717000', 'ГО город Оленегорск Мурманской области', '0', 'ГО города Оленегорск Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47719000', 'ГО город Полярные Зори Мурманской области', '0', 'ГО города Полярные Зори Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47730000', 'ГО ЗАТО город Североморск Мурманской области', '0', 'ГО ЗАТО города Североморск Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47731000', 'ГО ЗАТО город Островной Мурманской области', '0', 'ГО ЗАТО города Островной Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47733000', 'ГО ЗАТО город Заозерск Мурманской области', '0', 'ГО ЗАТО города Заозерск Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47735000', 'ГО ЗАТО поселок Видяево Мурманской области', '0', 'ГО ЗАТО поселка Видяево Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('47737000', 'ГО ЗАТО Александровск Мурманской области', '0', 'ГО ЗАТО Александровск Мурманской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49603000', 'Батецкий муниципальный район Новгородской области', '0', 'Батецкого муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49606000', 'Боровичский муниципальный район Новгородской области', '0', 'Боровичского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49608000', 'Валдайский муниципальный район Новгородской области', '0', 'Валдайского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49610000', 'Волотовский муниципальный район Новгородской обласи', '0', 'Волотовского муниципального района Новгородской обласи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49612000', 'Демянский муниципальный район Новгородской области', '0', 'Демянского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49614000', 'Крестецкий муниципальный район Новгородской области', '0', 'Крестецкого муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49616000', 'Любытинский муниципальный район Новгородской области', '0', 'Любытинского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49620000', 'Маловишерский муниципальный район Новгородской области', '0', 'Маловишерского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49623000', 'Марёвский муниципальный район Новгородской области', '0', 'Марёвского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49624000', 'Мошенской муниципальный район Новгородской области', '0', 'Мошенской муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49625000', 'Новгородский муниципальный район Новгородкой области', '0', 'Новгородаского муниципального района Новгородакой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49628000', 'Окуловский муниципальный район Новгородской области', '0', 'Окуловского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49630000', 'Парфинский муниципальный район Новгородской области', '0', 'Парфинского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49632000', 'Пестовский муниципальный район Новгородской области', '0', 'Пестовского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49634000', 'Поддорский муниципальный район Новгородской области', '0', 'Поддорского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49638000', 'Солецкий муниципальный район Новгородской области', '0', 'Солецкого муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49639000', 'Старорусский муниципальный район Новгородской области', '0', 'Старорусского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49645000', 'Хвойнинский муниципальный район Новгородской области', '0', 'Хвойнинского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49647000', 'Холмский муниципальный район Новгородской области', '0', 'Холмского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49650000', 'Чудовский муниципальный район Новгородской области', '0', 'Чудовского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49655000', 'Шимский муниципальный район Новгородской области', '0', 'Шимского муниципального района Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('49701000', 'ГО Великий Новгород Новгородской области', '0', 'ГО Великий Новгород Новгородской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50603000', 'Баганский муниципальный район Новосибирской области', '0', 'Баганского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50604000', 'Барабинский муниципальный район Новосибирской области', '0', 'Барабинского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50606000', 'Болотнинский муниципальный район Новосибирской области', '0', 'Болотнинского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50608000', 'Венгеровский муниципальный район Новосибирской области', '0', 'Венгеровского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50610000', 'Доволенский муниципальный район Новосибирской области', '0', 'Доволенского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50613000', 'Здвинский муниципальный район Новосибирской области', '0', 'Здвинского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50615000', 'Искитимский муниципальный район Новосибирской области', '0', 'Искитимского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50617000', 'Карасукский муниципальный район Новосибирской области', '0', 'Карасукского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50619000', 'Каргатский муниципальный район Новосибирской области', '0', 'Каргатского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50621000', 'Колыванский муниципальный район Новосибирской области', '0', 'Колыванского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50623000', 'Коченевский муниципальный район Новосибирской области', '0', 'Коченевского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50625000', 'Кочковский муниципальный район Новосибирской области', '0', 'Кочковского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50627000', 'Краснозерский муниципальный район Новосибирской области', '0', 'Краснозерского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50630000', 'Куйбышевский муниципальный район Новосибирской области', '0', 'Куйбышевского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50632000', 'Купинский муниципальный район Новосибирской области', '0', 'Купинского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50634000', 'Кыштовский муниципальный район Новосибирской области', '0', 'Кыштовского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50636000', 'Маслянинский муниципальный район Новосибирской области', '0', 'Маслянинского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50638000', 'Мошковский муниципальный район Новосибирской области', '0', 'Мошковского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50640000', 'Новосибирский муниципальный район Новосибирской области', '0', 'Новосибирского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50642000', 'Ордынский муниципальный район Новосибирской области', '0', 'Ордынского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50644000', 'Северный муниципальный район Новосибирской области', '0', 'Северного муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50648000', 'Сузунский муниципальный район Новосибирской области', '0', 'Сузунского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50650000', 'Татарский муниципальный район Новосибирской области', '0', 'Татарского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50652000', 'Тогучинский муниципальный район Новосибирской области', '0', 'Тогучинского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50654000', 'Убинский муниципальный район Новосибирской области', '0', 'Убинского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50655000', 'Усть-Таркский муниципальный район Новосибирской области', '0', 'Усть-Таркского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50656000', 'Чановский муниципальный район Новосибирской области', '0', 'Чановского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50657000', 'Черепановский муниципальный район Новосибирской области', '0', 'Черепановского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50658000', 'Чистоозерный муниципальный район Новосибирской области', '0', 'Чистоозерного муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50659000', 'Чулымский муниципальный район Новосибирской области', '0', 'Чулымского муниципального района Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50701000', 'ГО город Новосибирск Новосибирской области', '0', 'ГО города Новосибирск Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50708000', 'ГО город Бердск Новосибирской области', '0', 'ГО города Бердск Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50712000', 'ГО город Искитим Новосибирской области', '0', 'ГО города Искитим Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50717000', 'ГО город Обь Новосибирской области', '0', 'ГО города Обь Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('50740000', 'ГО поселок Кольцово Новосибирской области', '0', 'ГО поселка Кольцово Новосибирской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52601000', 'Азовский немецкий национальный муниципальный район Омской области', '0', 'Азовского немецкого национального муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52603000', 'Большереченский муниципальный район Омской области', '0', 'Большереченского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52606000', 'Большеуковский муниципальный район Омской области', '0', 'Большеуковского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52609000', 'Горьковский муниципальный район Омской области', '0', 'Горьковского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52612000', 'Знаменский муниципальный район Омской области', '0', 'Знаменского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52615000', 'Исилькульский муниципальный район Омской области', '0', 'Исилькульского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52618000', 'Калачинский муниципальный район Омской области', '0', 'Калачинского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52621000', 'Колосовский муниципальный район Омской области', '0', 'Колосовского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52623000', 'Кормиловский муниципальный район Омской области', '0', 'Кормиловского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52626000', 'Крутинский муниципальный район Омской области', '0', 'Крутинского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52629000', 'Любинский муниципальный район Омской области', '0', 'Любинского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52630000', 'Марьяновский муниципальный район Омской области', '0', 'Марьяновского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52632000', 'Москаленский муниципальный район Омской области', '0', 'Москаленского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52634000', 'Муромцевский муниципальный район Омской области', '0', 'Муромцевского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52636000', 'Называевский муниципальный район Омской области', '0', 'Называевского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52639000', 'Нижнеомский муниципальный район Омской области', '0', 'Нижнеомского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52641000', 'Нововаршавский муниципальный район Омской области', '0', 'Нововаршавского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52642000', 'Одесский муниципальный район Омской области', '0', 'Одесского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52643000', 'Оконешниковский муниципальный район Омской области', '0', 'Оконешниковского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52644000', 'Омский муниципальный район Омской области', '0', 'Омского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52646000', 'Павлоградский муниципальный район Омской области', '0', 'Павлоградского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52648000', 'Полтавский муниципальный район Омской области', '0', 'Полтавского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52650000', 'Русско-Полянский муниципальный район Омской области', '0', 'Русско-Полянского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52651000', 'Саргатский муниципальный район Омской области', '0', 'Саргатского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52652000', 'Седельниковский муниципальный район Омской области', '0', 'Седельниковского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52653000', 'Таврический муниципальный район Омской области', '0', 'Таврического муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52654000', 'Тарский муниципальный район Омской области', '0', 'Тарского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52655000', 'Тевризский муниципальный район Омской области', '0', 'Тевризского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52656000', 'Тюкалинский муниципальный район Омской области', '0', 'Тюкалинского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52657000', 'Усть-Ишимский муниципальный район Омской области', '0', 'Усть-Ишимского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52658000', 'Черлакский муниципальный район Омской области', '0', 'Черлакского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52659000', 'Шербакульский муниципальный район Омской области', '0', 'Шербакульского муниципального района Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('52701000', 'ГО город Омск Омской области', '0', 'ГО города Омск Омской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53603000', 'Абдулинский муниципальный район Оренбургской области', '0', 'Абдулинского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53604000', 'Адамовский муниципальный район Оренбургской области', '0', 'Адамовского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53605000', 'Акбулакский муниципальный район Оренбургской области', '0', 'Акбулакского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53606000', 'Александровский муниципальный район Оренбургской области', '0', 'Александровского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53607000', 'Асекеевский муниципальный район Оренбургской области', '0', 'Асекеевского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53610000', 'Беляевский муниципальный район Оренбургской области', '0', 'Беляевского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53611000', 'Бугурусланский муниципальный район Оренбургской области', '0', 'Бугурусланского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53612000', 'Бузулукский муниципальный район Оренбургской области', '0', 'Бузулукского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53614000', 'Гайский муниципальный район Оренбургской области', '0', 'Гайского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53615000', 'Грачёвский муниципальный район Оренбургской области', '0', 'Грачёвского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53617000', 'Домбаровский муниципальный район Оренбургской области', '0', 'Домбаровского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53619000', 'Илекский муниципальный район Оренбургской области', '0', 'Илекского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53622000', 'Кваркенский муниципальный район Оренбургской области', '0', 'Кваркенского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53623000', 'Красногвардейский муниципальный район Оренбургской области', '0', 'Красногвардейского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53624000', 'Кувандыкский муниципальный район Оренбургской области', '0', 'Кувандыкского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53625000', 'Курманаевский муниципальный район Оренбургской области', '0', 'Курманаевского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53627000', 'Матвеевский муниципальный район Оренбургской области', '0', 'Матвеевского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53630000', 'Новоорский муниципальный район Оренбургской области', '0', 'Новоорского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53631000', 'Новосергиевский муниципальный район Оренбургской области', '0', 'Новосергиевского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53633000', 'Октябрьский муниципальный район Оренбургской области', '0', 'Октябрьского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53634000', 'Оренбургский муниципальный район Оренбургской области', '0', 'Оренбургского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53636000', 'Первомайский муниципальный район Оренбургской области', '0', 'Первомайского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53637000', 'Переволоцкий муниципальный район Оренбургской области', '0', 'Переволоцкого муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53638000', 'Пономарёвский муниципальный район Оренбургской области', '0', 'Пономарёвского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53640000', 'Сакмарский муниципальный район Оренбургской области', '0', 'Сакмарского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53641000', 'Саракташский муниципальный район Оренбургской области', '0', 'Саракташского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53642000', 'Светлинский муниципальный район Оренбургской области', '0', 'Светлинского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53643000', 'Северный муниципальный район Оренбургской области', '0', 'Северного муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53644000', 'Соль-Илецкий муниципальный район Оренбургской области', '0', 'Соль-Илецкого муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53650000', 'Сорочинский муниципальный район Оренбургской области', '0', 'Сорочинского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53651000', 'Ташлинский муниципальный район Оренбургской области', '0', 'Ташлинского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53652000', 'Тоцкий муниципальный район Оренбургской области', '0', 'Тоцкого муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53653000', 'Тюльганский муниципальный район Оренбургской области', '0', 'Тюльганского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53656000', 'Шарлыкский муниципальный район Оренбургской области', '0', 'Шарлыкского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('53659000', 'Ясненский муниципальный район Оренбургской области', '0', 'Ясненского муниципального района Оренбургской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54604000', 'Болховский муниципальный район Орловской области', '0', 'Болховского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54608000', 'Верховский муниципальный район Орловской области', '0', 'Верховского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54610000', 'Глазуновский муниципальный район Орловской области', '0', 'Глазуновского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54612000', 'Дмитровский муниципальный район Орловской области', '0', 'Дмитровского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54615000', 'Должанский муниципальный район Орловской области', '0', 'Должанского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54618000', 'Залегощенский муниципальный район Орловской области', '0', 'Залегощенского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54620000', 'Знаменский муниципальный район Орловской области', '0', 'Знаменского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54623000', 'Колпнянский муниципальный район Орловской области', '0', 'Колпнянского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54624000', 'Краснозоренский муниципальный район Орловской области', '0', 'Краснозоренского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54625000', 'Кромской муниципальный район Орловской области', '0', 'Кромской муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54626000', 'Корсаковский муниципальный район Орловской области', '0', 'Корсаковского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54629000', 'Ливенский муниципальный район Орловской области', '0', 'Ливенского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54632000', 'Малоархангельский муниципальный район Орловской области', '0', 'Малоархангельского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54636000', 'Мценский муниципальный район Орловской области', '0', 'Мценского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54639000', 'Новодеревеньковский муниципальный район Орловской области', '0', 'Новодеревеньковского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54643000', 'Новосильский муниципальный район Орловской области', '0', 'Новосильского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54647000', 'Орловский муниципальный район Орловской области', '0', 'Орловского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54650000', 'Покровский муниципальный район Орловской области', '0', 'Покровского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54652000', 'Свердловский муниципальный район Орловской области', '0', 'Свердловского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54653000', 'Сосковский муниципальный район Орловской области', '0', 'Сосковского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54654000', 'Троснянский муниципальный район Орловской области', '0', 'Троснянского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54655000', 'Урицкий муниципальный район Орловской области', '0', 'Урицкого муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54657000', 'Хотынецкий муниципальный район Орловской области', '0', 'Хотынецкого муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54659000', 'Шаблыкинский муниципальный район Орловской области', '0', 'Шаблыкинского муниципального района Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54701000', 'ГО город Орёл Орловской области', '0', 'ГО города Орёл Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54705000', 'ГО город Ливны Орловской области', '0', 'ГО города Ливны Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('54710000', 'ГО город Мценск Орловской области', '0', 'ГО города Мценск Орловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56603000', 'Башмаковский муниципальный район Пензенской области', '0', 'Башмаковского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56606000', 'Спасский муниципальный район Пензенской области', '0', 'Спасского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56609000', 'Бековский муниципальный район Пензенской области', '0', 'Бековского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56612000', 'Белинский муниципальный район Пензенской области', '0', 'Белинского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56613000', 'Бессоновский муниципальный район Пензенской области', '0', 'Бессоновского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56615000', 'Вадинский муниципальный район Пензенской области', '0', 'Вадинского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56618000', 'Городищенский муниципальный район Пензенской области', '0', 'Городищенского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56623000', 'Земетчинский муниципальный район Пензенской области', '0', 'Земетчинского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56626000', 'Иссинский муниципальный район Пензенской области', '0', 'Иссинского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56629000', 'Каменский муниципальный район Пензенской области', '0', 'Каменского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56631000', 'Камешкирский муниципальный район Пензенской области', '0', 'Камешкирского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56633000', 'Колышлейский муниципальный район Пензенской области', '0', 'Колышлейского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56640000', 'Кузнецкий муниципальный район Пензенской области', '0', 'Кузнецкого муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56642000', 'Лопатинский муниципальный район Пензенской области', '0', 'Лопатинского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56643000', 'Лунинский муниципальный район Пензенской области', '0', 'Лунинского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56644000', 'Малосердобинский муниципальный район Пензенской области', '0', 'Малосердобинского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56645000', 'Мокшанский муниципальный район Пензенской области', '0', 'Мокшанского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56647000', 'Наровчатский муниципальный район Пензенской области', '0', 'Наровчатского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56649000', 'Неверкинский муниципальный район Пензенской области', '0', 'Неверкинского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56651000', 'Нижнеломовский муниципальный район Пензенской области', '0', 'Нижнеломовского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56653000', 'Никольский муниципальный район Пензенской области', '0', 'Никольского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56654000', 'Пачелмский муниципальный район Пензенской области', '0', 'Пачелмского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56655000', 'Пензенский муниципальный район Пензенской области', '0', 'Пензенского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56656000', 'Сердобский муниципальный район Пензенской области', '0', 'Сердобского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56657000', 'Сосновоборский муниципальный район Пензенской области', '0', 'Сосновоборского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56658000', 'Тамалинский муниципальный район Пензенской области', '0', 'Тамалинского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56659000', 'Шемышейский муниципальный район Пензенской области', '0', 'Шемышейского муниципального района Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56701000', 'ГО город Пенза Пензенской области', '0', 'ГО города Пенза Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56705000', 'ГО город Кузнецк Пензенской области', '0', 'ГО города Кузнецк Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('56734000', 'ГО город Заречный (ЗАТО) Пензенской области', '0', 'ГО города Заречного (ЗАТО) Пензенской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57604000', 'Бардымский муниципальный район Пермского края', '0', 'Бардымского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57605000', 'Александровский муниципальный район Пермского края', '0', 'Александровского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57606000', 'Березовский муниципальный район Пермского края', '0', 'Березовского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57608000', 'Большесосновский муниципальный район Пермского края', '0', 'Большесосновского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57612000', 'Верещагинский муниципальный район Пермского края', '0', 'Верещагинского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57614000', 'Горнозаводский муниципальный район Пермского края', '0', 'Горнозаводского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57615000', 'Гремячинский муниципальный район Пермского края', '0', 'Гремячинского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57616000', 'Добрянский муниципальный район Пермского края', '0', 'Добрянского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57617000', 'Губахинский муниципальный район Пермского края', '0', 'Губахинского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57618000', 'Еловский муниципальный район Пермского края', '0', 'Еловского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57620000', 'Ильинский муниципальный район Пермского края', '0', 'Ильинского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57622000', 'Карагайский муниципальный район Пермского края', '0', 'Карагайского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57623000', 'Кизеловский муниципальный район Пермского края', '0', 'Кизеловского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57624000', 'Кишертский муниципальный район Пермского края', '0', 'Кишертского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57626000', 'Красновишерский муниципальный район Пермского края', '0', 'Красновишерского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57627000', 'Краснокамский муниципальный район Пермского края', '0', 'Краснокамского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57628000', 'Куединский муниципальный район Пермского края', '0', 'Куединского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57630000', 'Кунгурский муниципальный район Пермского края', '0', 'Кунгурского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57632000', 'Лысьвенский муниципальный район Пермского края', '0', 'Лысьвенского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57634000', 'Нытвенский муниципальный район Пермского края', '0', 'Нытвенского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57636000', 'Октябрьский муниципальный район Пермского края', '0', 'Октябрьского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57638000', 'Ординский муниципальный район Пермского края', '0', 'Ординского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57640000', 'Осинский муниципальный район Пермского края', '0', 'Осинского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57642000', 'Оханский муниципальный район Пермского края', '0', 'Оханского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57644000', 'Очерский муниципальный район Пермского края', '0', 'Очерского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57646000', 'Пермский муниципальный район Пермского края', '0', 'Пермского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57648000', 'Сивинский муниципальный район Пермского края', '0', 'Сивинского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57650000', 'Соликамский муниципальный район Пермского края', '0', 'Соликамского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57651000', 'Суксунский муниципальный район Пермского края', '0', 'Суксунского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57652000', 'Уинский муниципальный район Пермского края', '0', 'Уинского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57653000', 'Усольский муниципальный район Пермского края', '0', 'Усольского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57654000', 'Чайковский муниципальный район Пермского края', '0', 'Чайковского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57655000', 'Частинский муниципальный район Пермского края', '0', 'Частинского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57656000', 'Чердынский муниципальный район Пермского края', '0', 'Чердынского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57657000', 'Чернушинский муниципальный район Пермского края', '0', 'Чернушинского муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57658000', 'Чусовской муниципальный район Пермского края', '0', 'Чусовской муниципального района Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57701000', 'ГО город Пермь Пермского края', '0', 'ГО города Пермь Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57708000', 'ГО Березниковский Пермского края', '0', 'ГО Березниковского Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57722000', 'ГО город Кунгур Пермского края', '0', 'ГО города Кунгур Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57730000', 'ГО город Соликамск Пермского края', '0', 'ГО города Соликамск Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57763000', 'ГО поселок Звездный (ЗАТО) Пермского края', '0', 'ГО поселка Звездного (ЗАТО) Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57814000', 'Гайнский муниципальный район Коми-Пермяцкого автономного округа Пермского края', '0', 'Гайнского муниципального района Коми-Пермяцкого автономного округа Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57817000', 'Косинский муниципальный район Коми-Пермяцкого автономного округа Пермского края', '0', 'Косинского муниципального района Коми-Пермяцкого автономного округа Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57819000', 'Кочевский муниципальный район Коми-Пермяцкого автономного округа Пермского края', '0', 'Кочевского муниципального района Коми-Пермяцкого автономного округа Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57821000', 'Кудымкарский муниципальный район Коми-Пермяцкого автономного округа Пермского края', '0', 'Кудымкарского муниципального района Коми-Пермяцкого автономного округа Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57825000', 'Юрлинский муниципальный район Коми-Пермяцкого автономного округа Пермского края', '0', 'Юрлинского муниципального района Коми-Пермяцкого автономного округа Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57827000', 'Юсьвинский муниципальный район Коми-Пермяцкого автономного округа Пермского края', '0', 'Юсьвинского муниципального района Коми-Пермяцкого автономного округа Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('57851000', 'ГО Кудымкарский Коми-Пермяцкого автономного округа Пермского края', '0', 'ГО Кудымкарский Коми-Пермяцкого автономного округа Пермского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58604000', 'Бежаницкий муниципальный район Псковской области', '0', 'Бежаницкого муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58606000', 'Великолукский муниципальный район Псковской области', '0', 'Великолукского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58608000', 'Гдовский муниципальный район Псковской области', '0', 'Гдовского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58610000', 'Дедовичский муниципальный район Псковской области', '0', 'Дедовичского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58612000', 'Дновский муниципальный район Псковской области', '0', 'Дновского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58614000', 'Красногородский муниципальный район Псковской области', '0', 'Красногородаского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58616000', 'Куньинский муниципальный район Псковской области', '0', 'Куньинского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58618000', 'Локнянский муниципальный район Псковской области', '0', 'Локнянского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58620000', 'Невельский муниципальный район Псковсой области', '0', 'Невельского муниципального района Псковсой области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58623000', 'Новоржевский муниципальный район Псковской области', '0', 'Новоржевского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58626000', 'Новосокольнический муниципальный район Псковской области', '0', 'Новосокольнического муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58629000', 'Опочецкий муниципальный район Псковской области', '0', 'Опочецкого муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58633000', 'Островский муниципальный район Псковской области', '0', 'Островского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58637000', 'Палкинский муниципальный район Псковской области', '0', 'Палкинского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58640000', 'Печорский муниципальный район Псковской области', '0', 'Печорского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58643000', 'Плюсский муниципальный район Псковской области', '0', 'Плюсского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58647000', 'Порховский муниципальный район Псковской области', '0', 'Порховского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58649000', 'Псковский муниципальный район Псковской области', '0', 'Псковского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58650000', 'Пустошкинский муниципальный район Псковской области', '0', 'Пустошкинского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58651000', 'Пушкиногорский муниципальный район Псковской области', '0', 'Пушкиногорского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58653000', 'Пыталовский муниципальный район Псковской области', '0', 'Пыталовского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58654000', 'Себежский муниципальный район Псковской области', '0', 'Себежского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58656000', 'Струго-Красненский муниципальный район Псковской области', '0', 'Струго-Красненского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58658000', 'Усвятский муниципальный район Псковской области', '0', 'Усвятского муниципального района Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58701000', 'ГО город Псков Псковской области', '0', 'ГО города Псков Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('58710000', 'ГО город Великие Луки Псковской области', '0', 'ГО города Великие Луки Псковской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60601000', 'Азовский муниципальный район Ростовской области', '0', 'Азовского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60602000', 'Аксайский муниципальный район Ростовской области', '0', 'Аксайского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60605000', 'Багаевский муниципальный район Ростовской области', '0', 'Багаевского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60606000', 'Белокалитвинский муниципальный район Ростовской области', '0', 'Белокалитвинского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60607000', 'Боковский муниципальный район Ростовской области', '0', 'Боковского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60608000', 'Верхнедонской муниципальный район Ростовской области', '0', 'Верхнедонской муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60609000', 'Веселовский муниципальный район Ростовской области', '0', 'Веселовского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60612000', 'Волгодонской муниципальный район Ростовской области', '0', 'Волгодонской муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60613000', 'Дубовский муниципальный район Ростовской области', '0', 'Дубовского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60615000', 'Егорлыкский муниципальный район Ростовской области', '0', 'Егорлыкского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60617000', 'Заветинский муниципальный район Ростовской области', '0', 'Заветинского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60618000', 'Зерноградский муниципальный район Ростовской области', '0', 'Зерноградского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60619000', 'Зимовниковский муниципальный район Ростовской области', '0', 'Зимовниковского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60622000', 'Кагальницкий муниципальный район Ростовской области', '0', 'Кагальницкого муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60623000', 'Каменский муниципальный район Ростовской области', '0', 'Каменского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60624000', 'Кашарский муниципальный район Ростовской области', '0', 'Кашарского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60625000', 'Константиновский муниципальный район Ростовской области', '0', 'Константиновского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60626000', 'Красносулинский муниципальный район Ростовской области', '0', 'Красносулинского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60627000', 'Куйбышевский муниципальный район Ростовской области', '0', 'Куйбышевского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60630000', 'Мартыновский муниципальный район Ростовской области', '0', 'Мартыновского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60631000', 'Матвеево-Курганский муниципальный район Ростовской области', '0', 'Матвеево-Курганского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60632000', 'Миллеровский муниципальный район Ростовской области', '0', 'Миллеровского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60633000', 'Милютинский муниципальный район Ростовской области', '0', 'Милютинского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60634000', 'Морозовский муниципальный район Ростовской области', '0', 'Морозовского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60635000', 'Мясниковский муниципальный район Ростовской области', '0', 'Мясниковского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60636000', 'Неклиновский муниципальный район Ростовской области', '0', 'Неклиновского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60640000', 'Обливский муниципальный район Ростовской области', '0', 'Обливского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60641000', 'Октябрьский муниципальный район Ростовской области', '0', 'Октябрьского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60642000', 'Орловский муниципальный район Ростовской области', '0', 'Орловского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60644000', 'Песчанокопский муниципальный район Ростовской области', '0', 'Песчанокопского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60645000', 'Пролетарский муниципальный район Ростовской области', '0', 'Пролетарского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60647000', 'Ремонтненский муниципальный район Ростовской области', '0', 'Ремонтненского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60648000', 'Родионово-Несветайский муниципальный район Ростовской области', '0', 'Родионово-Несветайского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60650000', 'Сальский муниципальный район Ростовской области', '0', 'Сальского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60651000', 'Семикаракорский муниципальный район Ростовской области', '0', 'Семикаракорского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60652000', 'Советский муниципальный район Ростовской области', '0', 'Советского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60653000', 'Тарасовский муниципальный район Ростовской области', '0', 'Тарасовского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60654000', 'Тацинский муниципальный район Ростовской области', '0', 'Тацинского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60655000', 'Усть-Донецкий муниципальный район Ростовской области', '0', 'Усть-Донецкого муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60656000', 'Целинский муниципальный район Ростовской области', '0', 'Целинского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60657000', 'Цимлянский муниципальный район Ростовской области', '0', 'Цимлянского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60658000', 'Чертковский муниципальный район Ростовской области', '0', 'Чертковского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60659000', 'Шолоховский муниципальный район Ростовской области', '0', 'Шолоховского муниципального района Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60701000', 'ГО город Ростов-на-Дону Ростовской области', '0', 'ГО города Ростов-на-Дону Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60704000', 'ГО город Азов Ростовской области', '0', 'ГО города Азов Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60707000', 'ГО город Батайск Ростовской области', '0', 'ГО города Батайск Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60712000', 'ГО город Волгодонск Ростовской области', '0', 'ГО города Волгодонск Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60715000', 'ГО город Гуково Ростовской области', '0', 'ГО города Гуково Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60717000', 'ГО город Донецк Ростовской области', '0', 'ГО города Донецк Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60718000', 'ГО город Зверево Ростовской области', '0', 'ГО города Зверево Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60719000', 'ГО город Каменск-Шахтинский Ростовской области', '0', 'ГО города Каменск-Шахтинский Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60727000', 'ГО город Новочеркасск Ростовской области', '0', 'ГО города Новочеркасск Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60730000', 'ГО город Новошахтинск Ростовской области', '0', 'ГО города Новошахтинск Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60737000', 'ГО город Таганрог Ростовской области', '0', 'ГО города Таганрог Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('60740000', 'ГО город Шахты Ростовской области', '0', 'ГО города Шахты Ростовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61602000', 'Ермишинский муниципальный район Рязанской области', '0', 'Ермишинского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61604000', 'Захаровский муниципальный район Рязанской области', '0', 'Захаровского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61606000', 'Кадомский муниципальный район Рязанской области', '0', 'Кадомского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61608000', 'Касимовский муниципальный район Рязанской области', '0', 'Касимовского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61610000', 'Клепиковский муниципальный район Рязанской области', '0', 'Клепиковского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61612000', 'Кораблинский муниципальный район Рязанской области', '0', 'Кораблинского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61615000', 'Милославский муниципальный район Рязанской области', '0', 'Милославского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61617000', 'Михайловский муниципальный район Рязанской области', '0', 'Михайловского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61620000', 'Новодеревенский муниципальный район Рязанской области', '0', 'Новодеревенского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61623000', 'Пителинский муниципальный район Рязанской области', '0', 'Пителинского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61625000', 'Пронский муниципальный район Рязанской области', '0', 'Пронского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61626000', 'Путятинский муниципальный район Рязанской области', '0', 'Путятинского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61627000', 'Рыбновский муниципальный район Рязанской области', '0', 'Рыбновского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61630000', 'Ряжский муниципальный район Рязанской области', '0', 'Ряжского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61634000', 'Рязанский муниципальный район Рязанской области', '0', 'Рязанского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61637000', 'Сапожковский муниципальный район Рязанской области', '0', 'Сапожковского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61640000', 'Сараевский муниципальный район Рязанской области', '0', 'Сараевского муниципального района Рязанской области', '0');




/* Data for the `public.r1022` table  (Records 1501 - 2000) */

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61642000', 'Сасовский муниципальный район Рязанской области', '0', 'Сасовского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61644000', 'Скопинский муниципальный район Рязанской области', '0', 'Скопинского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61646000', 'Спасский муниципальный район Рязанской области', '0', 'Спасского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61648000', 'Старожиловский муниципальный район Рязанской области', '0', 'Старожиловского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61650000', 'Ухоловский муниципальный район Рязанской области', '0', 'Ухоловского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61653000', 'Чучковский муниципальный район Рязанской области', '0', 'Чучковского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61656000', 'Шацкий муниципальный район Рязанской области', '0', 'Шацкого муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61658000', 'Шиловский муниципальный район Рязанской области', '0', 'Шиловского муниципального района Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61701000', 'ГО город Рязань Рязанской области', '0', 'ГО города Рязань Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61705000', 'ГО город Касимов Рязанской области', '0', 'ГО города Касимов Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61710000', 'ГО город Сасово Рязанской области', '0', 'ГО города Сасово Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('61715000', 'ГО город Скопин Рязанской области', '0', 'ГО города Скопин Рязанской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63602000', 'Александрово-Гайский муниципальный район Саратовской области', '0', 'Александрово-Гайского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63603000', 'Аркадакский муниципальный район Саратовской области', '0', 'Аркадакского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63604000', 'Аткарский муниципальный район Саратовской области', '0', 'Аткарского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63606000', 'Базарно-Карабулакский муниципальный район Саратовской области', '0', 'Базарно-Карабулакского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63607000', 'Балаковский муниципальный район Саратовской области', '0', 'Балаковского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63608000', 'Балашовский муниципальный район Саратовской области', '0', 'Балашовского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63609000', 'Балтайский муниципальный район Саратовской области', '0', 'Балтайского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63611000', 'Вольский муниципальный район Саратовской области', '0', 'Вольского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63612000', 'Воскресенский муниципальный район Саратовской области', '0', 'Воскресенского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63613000', 'Дергачевский муниципальный район Саратовской области', '0', 'Дергачевского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63614000', 'Духовницкий муниципальный район Саратовской области', '0', 'Духовницкого муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63616000', 'Екатериновский муниципальный район Саратовской области', '0', 'Екатериновского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63617000', 'Ершовский муниципальный район Саратовской области', '0', 'Ершовского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63619000', 'Ивантеевский муниципальный район Саратовской области', '0', 'Ивантеевского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63621000', 'Калининский муниципальный район Саратовской области', '0', 'Калининского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63622000', 'Красноармейский муниципальный район Саратовской области', '0', 'Красноармейского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63623000', 'Краснокутский муниципальный район Саратовской области', '0', 'Краснокутского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63624000', 'Краснопартизанский муниципальный район Саратовской области', '0', 'Краснопартизанского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63625000', 'Лысогорский муниципальный район Саратовской области', '0', 'Лысогорского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63626000', 'Марксовский муниципальный район Саратовской области', '0', 'Марксовского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63629000', 'Новобурасский муниципальный район Саратовской области', '0', 'Новобурасского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63630000', 'Новоузенский муниципальный район Саратовской области', '0', 'Новоузенского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63632000', 'Озинский муниципальный район Саратовской области', '0', 'Озинского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63634000', 'Перелюбский муниципальный район Саратовской области', '0', 'Перелюбского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63635000', 'Петровский муниципальный район Саратовской области', '0', 'Петровского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63636000', 'Питерский муниципальный район Саратовской области', '0', 'Питерского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63637000', 'Пугачевский муниципальный район Саратовской области', '0', 'Пугачевского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63639000', 'Ровенский муниципальный район Саратовской области', '0', 'Ровенского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63640000', 'Романовский муниципальный район Саратовской области', '0', 'Романовского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63641000', 'Ртищевский муниципальный район Саратовской области', '0', 'Ртищевского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63642000', 'Самойловский муниципальный район Саратовской области', '0', 'Самойловского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63643000', 'Саратовский муниципальный район Саратовской области', '0', 'Саратовского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63644000', 'Советский муниципальный район Саратовской области', '0', 'Советского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63646000', 'Татищевский муниципальный район Саратовской области', '0', 'Татищевского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63647000', 'Турковский муниципальный район Саратовской области', '0', 'Турковского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63648000', 'Федоровский муниципальный район Саратовской области', '0', 'Федоровского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63649000', 'Хвалынский муниципальный район Саратовской области', '0', 'Хвалынского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63650000', 'Энгельсский муниципальный район Саратовской области', '0', 'Энгельсского муниципального района Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63701000', 'ГО город Саратов Саратовской области', '0', 'ГО города Саратов Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63746000', 'ГО город Шиханы (ЗАТО) Саратовской области', '0', 'ГО города Шиханы (ЗАТО) Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63760000', 'ГО поселок Михайловский (ЗАТО) Саратовской области', '0', 'ГО поселка Михайловского (ЗАТО) Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('63775000', 'ГО поселок Светлый (ЗАТО) Саратовской области', '0', 'ГО поселка Светлый (ЗАТО) Саратовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64652000', 'Углегорский муниципальный район Сахалинской области', '0', 'Углегорского муниципального района Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64701000', 'ГО город Южно-Сахалинск Сахалинской области', '0', 'ГО города Южно-Сахалинск Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64704000', 'ГО Александровск-Сахалинский район Сахалинской области', '0', 'ГО Александровск-Сахалинского района Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64708000', 'ГО Анивский Сахалинской области', '0', 'ГО Анивского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64712000', 'ГО Долинский Сахалинской области', '0', 'ГО Долинского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64716000', 'ГО Корсаковский Сахалинской области', '0', 'ГО Корсаковского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64720000', 'ГО Курильский Сахалинской области', '0', 'ГО Курильского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64724000', 'ГО Макаровский Сахалинской области', '0', 'ГО Макаровского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64728000', 'ГО Невельский Сахалинской области', '0', 'ГО Невельского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64732000', 'ГО Ногликский Сахалинской области', '0', 'ГО Ногликского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64736000', 'ГО Охинский Сахалинской области', '0', 'ГО Охинского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64740000', 'ГО Поронайский Сахалинской области', '0', 'ГО Поронайского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64743000', 'ГО Северо-Курильский Сахалинской области', '0', 'ГО Северо-Курильского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64746000', 'ГО Смирныховский Сахалинской области', '0', 'ГО Смирныховского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64748000', 'ГО Томаринский Сахалинской области', '0', 'ГО Томаринского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64750000', 'ГО Тымовский Сахалинской области', '0', 'ГО Тымовского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64754000', 'ГО Холмский Сахалинской области', '0', 'ГО Холмского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('64756000', 'ГО Южно-Курильский Сахалинской области', '0', 'ГО Южно-Курильского Сахалинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65608000', 'Байкаловский муниципальный район Свердловской области', '0', 'Байкаловского муниципального района Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65623000', 'Камышловский муниципальный район Свердловской области', '0', 'Камышловского муниципального района Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65628000', 'Нижнесергинский муниципальный район Свердловской области', '0', 'Нижнесергинского муниципального района Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65639000', 'Слободо-Туринский муниципальный район Свердловской области', '0', 'Слободо-Туринского муниципального района Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65645000', 'Таборинский муниципальный район Свердловской области', '0', 'Таборинского муниципального района Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65701000', 'ГО город Екатеринбург Свердловской области', '0', 'ГО города Екатеринбург Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65703000', 'ГО Артемовский Свердловской области', '0', 'ГО Артемовского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65704000', 'ГО Артинский Свердловской области', '0', 'ГО Артинского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65705000', 'ГО Ачитский Свердловской области', '0', 'ГО Ачитского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65706000', 'ГО Белоярский Свердловской области', '0', 'ГО Белоярского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65707000', 'ГО Богданович Свердловской области', '0', 'ГО Богданович Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65708000', 'ГО Верхнесалдинский Свердловской области', '0', 'ГО Верхнесалдинского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65709000', 'ГО Верхотурский Свердловской области', '0', 'ГО Верхотурского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65710000', 'ГО Гаринский Свердловской области', '0', 'ГО Гаринского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65711000', 'ГО Ирбитское Свердловской области', '0', 'ГО Ирбитское Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65712000', 'ГО Каменский Свердловской области', '0', 'ГО Каменского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65713000', 'ГО Красноуфимский округ Свердловской области', '0', 'ГО Красноуфимского округ Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65714000', 'ГО Невьянский Свердловской области', '0', 'ГО Невьянского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65715000', 'ГО Нижнетуринский Свердловской области', '0', 'ГО Нижнетуринского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65716000', 'ГО Новолялинский Свердловской области', '0', 'ГО Новолялинского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65717000', 'ГО Горноуральский Свердловской области', '0', 'ГО Горноуральского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65718000', 'ГО Пышминский Свердловской области', '0', 'ГО Пышминского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65719000', 'ГО Ревда Свердловской области', '0', 'ГО Ревда Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65720000', 'ГО Режевской Свердловской области', '0', 'ГО Режевской Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65721000', 'ГО Сосьвинский Свердловской области', '0', 'ГО Сосьвинского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65722000', 'ГО Сысертский Свердловской области', '0', 'ГО Сысертского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65723000', 'ГО Тавдинский Свердловской области', '0', 'ГО Тавдинского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65724000', 'ГО Талицкий Свердловской области', '0', 'ГО Талицкий Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65725000', 'ГО Тугулымский Свердловской области', '0', 'ГО Тугулымского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65726000', 'ГО Туринский Свердловской области', '0', 'ГО Туринского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65727000', 'ГО Шалинский Свердловской области', '0', 'ГО Шалинского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65728000', 'ГО город Алапаевск Свердловской области', '0', 'ГО города Алапаевск Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65729000', 'ГО Арамильский Свердловской области', '0', 'ГО Арамильского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65730000', 'ГО Асбестовский Свердловской области', '0', 'ГО Асбестовского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65731000', 'ГО Березовский Свердловской области', '0', 'ГО Березовского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65732000', 'ГО Верхняя Пышма Свердловской области', '0', 'ГО Верхняя Пышма Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65733000', 'ГО Верхний Тагил Свердловской области', '0', 'ГО Верхний Тагил Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65734000', 'ГО Верхняя Тура Свердловской области', '0', 'ГО Верхняя Тура Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65735000', 'ГО Волчанский Свердловской области', '0', 'ГО Волчанского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65736000', 'ГО Дегтярск Свердловской области', '0', 'ГО Дегтярск Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65737000', 'ГО Заречный Свердловской области', '0', 'ГО Заречного Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65738000', 'ГО Ивдельский Свердловской области', '0', 'ГО Ивдельского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65739000', 'ГО город Ирбит Свердловской области', '0', 'ГО города Ирбит Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65740000', 'ГО город Каменск-Уральский Свердловской области', '0', 'ГО города Каменск-Уральский Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65741000', 'ГО Камышловский Свердловской области', '0', 'ГО Камышловского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65742000', 'ГО Карпинск Свердловской области', '0', 'ГО Карпинск Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65743000', 'ГО Качканарский Свердловской области', '0', 'ГО Качканарского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65744000', 'ГО Кировградский Свердловской области', '0', 'ГО Кировградского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65745000', 'ГО Краснотурьинск Свердловской области', '0', 'ГО Краснотурьинск Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65746000', 'ГО Красноуральск Свердловской области', '0', 'ГО Красноуральск Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65747000', 'ГО Красноуфимск Свердловской области', '0', 'ГО Красноуфимск Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65748000', 'ГО Кушвинский Свердловской области', '0', 'ГО Кушвинского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65749000', 'ГО город Лесной Свердловской области', '0', 'ГО города Лесной Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65750000', 'ГО Нижняя Салда Свердловской области', '0', 'ГО Нижняя Салда Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65751000', 'ГО город Нижний Тагил Свердловской области', '0', 'ГО города Нижний Тагил Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65752000', 'ГО Новоуральский Свердловской области', '0', 'ГО Новоуральского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65753000', 'ГО Первоуральск Свердловской области', '0', 'ГО Первоуральск Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65754000', 'ГО Полевской Свердловской области', '0', 'ГО Полевской Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65755000', 'ГО Североуральский Свердловской области', '0', 'ГО Североуральского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65756000', 'ГО Серовский Свердловской области', '0', 'ГО Серовского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65757000', 'ГО Среднеуральск Свердловской области', '0', 'ГО Среднеуральск Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65758000', 'ГО Сухой Лог Свердловской области', '0', 'ГО Сухой Лог Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65759000', 'ГО Бисертский Свердловской области', '0', 'ГО Бисертского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65760000', 'ГО Верхнее Дуброво Свердловской области', '0', 'ГО Верхнее Дуброво Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65761000', 'ГО Верх-Нейвинский Свердловской области', '0', 'ГО Верх-Нейвинского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65762000', 'ГО Малышевский Свердловской области', '0', 'ГО Малышевского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65763000', 'ГО Рефтинский Свердловской области', '0', 'ГО Рефтинского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65764000', 'ГО Пелым Свердловской области', '0', 'ГО Пелым Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65765000', 'ГО ЗАТО Свободный Свердловской области', '0', 'ГО ЗАТО Свободного Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65766000', 'ГО Староуткинск Свердловской области', '0', 'ГО Староуткинск Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65767000', 'ГО поселок Уральский Свердловской области', '0', 'ГО поселка Уральского Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65769000', 'ГО Махнёвское Свердловской области', '0', 'ГО Махнёвское Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('65771000', 'ГО Алапаевское Свердловской области', '0', 'ГО Алапаевское Свердловской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66603000', 'Велижский муниципальный район Смоленской области', '0', 'Велижского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66605000', 'Вяземский муниципальный район Смоленской области', '0', 'Вяземского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66608000', 'Гагаринский муниципальный район Смоленской области', '0', 'Гагаринского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66609000', 'Глинковский муниципальный район Смоленской области', '0', 'Глинковского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66611000', 'Демидовский муниципальный район Смоленской области', '0', 'Демидовского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66614000', 'Дорогобужский муниципальный район Смоленской области', '0', 'Дорогобужского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66616000', 'Духовщинский муниципальный район Смоленской области', '0', 'Духовщинского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66619000', 'Ельнинский муниципальный район Смоленской области', '0', 'Ельнинского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66621000', 'Ершичский муниципальный район Смоленской области', '0', 'Ершичского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66623000', 'Кардымовский муниципальный район Смоленской области', '0', 'Кардымовского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66624000', 'Краснинский муниципальный район Смоленской области', '0', 'Краснинского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66627000', 'Монастырщинский муниципальный район Смоленской области', '0', 'Монастырщинского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66630000', 'Новодугинский муниципальный район Смоленской области', '0', 'Новодугинского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66633000', 'Починковский муниципальный район Смоленской области', '0', 'Починковского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66636000', 'Рославльский муниципальный район Смоленской области', '0', 'Рославльского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66638000', 'Руднянский муниципальный район Смоленской области', '0', 'Руднянского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66641000', 'Сафоновский муниципальный район Смоленской области', '0', 'Сафоновского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66644000', 'Смоленский муниципальный район Смоленской области', '0', 'Смоленского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66646000', 'Сычевский муниципальный район Смоленской области', '0', 'Сычевского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66648000', 'Темкинский муниципальный район Смоленской области', '0', 'Темкинского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66650000', 'Угранский муниципальный район Смоленской области', '0', 'Угранского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66652000', 'Хиславичский муниципальный район Смоленской области', '0', 'Хиславичского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66654000', 'Холм-Жирковский муниципальный район Смоленской области', '0', 'Холм-Жирковского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66656000', 'Шумячский муниципальный район Смоленской области', '0', 'Шумячского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66658000', 'Ярцевский муниципальный район Смоленской области', '0', 'Ярцевского муниципального района Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66701000', 'ГО город Смоленск Смоленской области', '0', 'ГО города Смоленск Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('66710000', 'ГО город Десногорск Смоленской области', '0', 'ГО города Десногорск Смоленской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68602000', 'Бондарский муниципальный район Тамбовской области', '0', 'Бондарского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68603000', 'Гавриловский муниципальный район Тамбовской области', '0', 'Гавриловского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68604000', 'Жердевский муниципальный район Тамбовской области', '0', 'Жердевского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68606000', 'Знаменский муниципальный район Тамбовской области', '0', 'Знаменского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68608000', 'Инжавинский муниципальный район Тамбовской области', '0', 'Инжавинского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68610000', 'Кирсановский муниципальный район Тамбовской области', '0', 'Кирсановского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68612000', 'Мичуринский муниципальный район Тамбовской области', '0', 'Мичуринского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68614000', 'Мордовский муниципальный район Тамбовской области', '0', 'Мордовского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68616000', 'Моршанский муниципальный район Тамбовской области', '0', 'Моршанского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68618000', 'Мучкапский муниципальный район Тамбовской области', '0', 'Мучкапского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68620000', 'Никифоровский муниципальный район Тамбовской области', '0', 'Никифоровского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68622000', 'Первомайский муниципальный район Тамбовской области', '0', 'Первомайского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68624000', 'Петровский муниципальный район Тамбовской области', '0', 'Петровского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68626000', 'Пичаевский муниципальный район Тамбовской области', '0', 'Пичаевского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68628000', 'Рассказовский муниципальный район Тамбовской области', '0', 'Рассказовского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68630000', 'Ржаксинский муниципальный район Тамбовской области', '0', 'Ржаксинского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68632000', 'Сампурский муниципальный район Тамбовской области', '0', 'Сампурского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68634000', 'Сосновский муниципальный район Тамбовской области', '0', 'Сосновского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68636000', 'Староюрьевский муниципальный район Тамбовской области', '0', 'Староюрьевского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68640000', 'Тамбовский муниципальный район Тамбовской области', '0', 'Тамбовского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68642000', 'Токарёвский муниципальный район Тамбовской области', '0', 'Токарёвского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68644000', 'Уваровский муниципальный район Тамбовской области', '0', 'Уваровского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68646000', 'Умётский муниципальный район Тамбовской области', '0', 'Умётского муниципального района Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68701000', 'ГО город Тамбов Тамбовской области', '0', 'ГО города Тамбов Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68705000', 'ГО город Кирсанов Тамбовской области', '0', 'ГО города Кирсанов Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68710000', 'ГО город Котовск Тамбовской области', '0', 'ГО города Котовск Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68715000', 'ГО город Мичуринск Тамбовской области', '0', 'ГО города Мичуринск Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68720000', 'ГО город Моршанск Тамбовской области', '0', 'ГО города Моршанск Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68725000', 'ГО город Рассказово Тамбовской области', '0', 'ГО города Рассказово Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('68730000', 'ГО город Уварово Тамбовской области', '0', 'ГО города Уварово Тамбовской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69604000', 'Александровский муниципальный район Томской области', '0', 'Александровского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69608000', 'Асиновский муниципальный район Томской области', '0', 'Асиновского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69612000', 'Бакчарский муниципальный район Томской области', '0', 'Бакчарского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69616000', 'Верхнекетский муниципальный район Томской области', '0', 'Верхнекетского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69620000', 'Зырянский муниципальный район Томской области', '0', 'Зырянского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69624000', 'Каргасокский муниципальный район Томской области', '0', 'Каргасокского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69628000', 'Кожевниковский муниципальный район Томской области', '0', 'Кожевниковского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69632000', 'Колпашевский муниципальный район Томской области', '0', 'Колпашевского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69636000', 'Кривошеинский муниципальный район Томской области', '0', 'Кривошеинского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69640000', 'Молчановский муниципальный район Томской области', '0', 'Молчановского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69644000', 'Парабельский муниципальный район Томской области', '0', 'Парабельского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69648000', 'Первомайский муниципальный район Томской области', '0', 'Первомайского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69652000', 'Тегульдетский муниципальный район Томской области', '0', 'Тегульдетского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69654000', 'Томский муниципальный район Томской области', '0', 'Томского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69656000', 'Чаинский муниципальный район Томской области', '0', 'Чаинского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69658000', 'Шегарский муниципальный район Томской области', '0', 'Шегарского муниципального района Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69701000', 'ГО город Томск Томской области', '0', 'ГО города Томск Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69707000', 'ГО город Кедровый Томской области', '0', 'ГО города Кедровый Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69710000', 'ГО город Стрежевой Томской области', '0', 'ГО города Стрежевой Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('69741000', 'ГО ЗАТО Северск Томской области', '0', 'ГО ЗАТО Северск Томской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70602000', 'Алексинский муниципальный район Тульской области', '0', 'Алексинского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70604000', 'Арсеньевский муниципальный район Тульской области', '0', 'Арсеньевского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70606000', 'Белевский муниципальный район Тульской области', '0', 'Белевского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70608000', 'Богородицкий муниципальный район Тульской области', '0', 'Богородицкого муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70612000', 'Веневский муниципальный район Тульской области', '0', 'Веневского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70616000', 'Воловский муниципальный район Тульской области', '0', 'Воловского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70618000', 'Дубенский муниципальный район Тульской области', '0', 'Дубенского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70620000', 'Ефремовский муниципальный район Тульской области', '0', 'Ефремовского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70622000', 'Заокский муниципальный район Тульской области', '0', 'Заокского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70624000', 'Каменский муниципальный район Тульской области', '0', 'Каменского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70626000', 'Кимовский муниципальный район Тульской области', '0', 'Кимовского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70628000', 'Киреевский муниципальный район Тульской области', '0', 'Киреевского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70630000', 'Куркинский муниципальный район Тульской области', '0', 'Куркинского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70632000', 'Ленинский муниципальный район Тульской области', '0', 'Ленинского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70636000', 'Одоевский муниципальный район Тульской области', '0', 'Одоевского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70638000', 'Плавский муниципальный район Тульской области', '0', 'Плавского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70640000', 'Суворовский муниципальный район Тульской области', '0', 'Суворовского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70642000', 'Тепло-Огаревский муниципальный район Тульской области', '0', 'Тепло-Огаревского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70644000', 'Узловский муниципальный район Тульской области', '0', 'Узловского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70646000', 'Чернский муниципальный район Тульской области', '0', 'Чернского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70648000', 'Щекинский муниципальный район Тульской области', '0', 'Щекинского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70650000', 'Ясногорский муниципальный район Тульской области', '0', 'Ясногорского муниципального района Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70701000', 'ГО город Тула Тульской области', '0', 'ГО города Тула Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70702000', 'ГО Рабочий поселок Новогуровский Тульской области', '0', 'ГО Рабочий поселка Новогуровского Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70712000', 'ГО город Донской Тульской области', '0', 'ГО города Донской Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70724000', 'ГО город Новомосковск Тульской области', '0', 'ГО города Новомосковск Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('70730000', 'ГО Славный Тульской области', '0', 'ГО Славного Тульской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71603000', 'Абатский муниципальный район Тюменской области', '0', 'Абатского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71605000', 'Армизонский муниципальный район Тюменской области', '0', 'Армизонского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71607000', 'Аромашевский муниципальный район Тюменской области', '0', 'Аромашевского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71610000', 'Бердюжский муниципальный район Тюменской области', '0', 'Бердюжского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71613000', 'Вагайский муниципальный район Тюменской области', '0', 'Вагайского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71615000', 'Викуловский муниципальный район Тюменской области', '0', 'Викуловского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71618000', 'Голышмановский муниципальный район Тюменской области', '0', 'Голышмановского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71624000', 'Исетский муниципальный район Тюменской области', '0', 'Исетского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71626000', 'Ишимский муниципальный район Тюменской области', '0', 'Ишимского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71630000', 'Казанский муниципальный район Тюменской области', '0', 'Казанского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71632000', 'Нижнетавдинский муниципальный район Тюменской области', '0', 'Нижнетавдинского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71634000', 'Омутинский муниципальный район Тюменской области', '0', 'Омутинского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71636000', 'Сладковский муниципальный район Тюменской области', '0', 'Сладковского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71638000', 'Сорокинский муниципальный район Тюменской области', '0', 'Сорокинского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71642000', 'Тобольский муниципальный район Тюменской области', '0', 'Тобольского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71644000', 'Тюменский муниципальный район Тюменской области', '0', 'Тюменского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71648000', 'Уватский муниципальный район Тюменской области', '0', 'Уватского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71650000', 'Упоровский муниципальный район Тюменской области', '0', 'Упоровского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71653000', 'Юргинский муниципальный район Тюменской области', '0', 'Юргинского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71656000', 'Ялуторовский муниципальный район Тюменской области', '0', 'Ялуторовского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71658000', 'Ярковский муниципальный район Тюменской области', '0', 'Ярковского муниципального района Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71701000', 'ГО город Тюмень Тюменской области', '0', 'ГО города Тюмень Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71703000', 'ГО Заводоуковский Тюменской области', '0', 'ГО Заводоуковского Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71705000', 'ГО город Ишим Тюменской области', '0', 'ГО города Ишим Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71710000', 'ГО город Тобольск Тюменской области', '0', 'ГО города Тобольск Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71715000', 'ГО город Ялуторовск Тюменской области', '0', 'ГО города Ялуторовск Тюменской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71811000', 'Белоярский муниципальный район Ханты-Мансийского автономного округа - Югры', '0', 'Белоярского муниципального района Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71812000', 'Березовский муниципальный район Ханты-Мансийского автономного округа - Югры', '0', 'Березовского муниципального района Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71816000', 'Кондинский муниципальный район Ханты-Мансийского автономного округа - Югры', '0', 'Кондинского муниципального района Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71818000', 'Нефтеюганский муниципальный район Ханты-Мансийского автономного округа - Югры', '0', 'Нефтеюганского муниципального района Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71819000', 'Нижневартовский муниципальный район Ханты-Мансийского автономного округа - Югры', '0', 'Нижневартовского муниципального района Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71821000', 'Октябрьский муниципальный район Ханты-Мансийского автономного округа - Югры', '0', 'Октябрьского муниципального района Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71824000', 'Советский муниципальный район Ханты-Мансийского автономного округа - Югры', '0', 'Советского муниципального района Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71826000', 'Сургутский муниципальный район Ханты-Мансийского автономного округа - Югры', '0', 'Сургутского муниципального района Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71829000', 'Ханты-Мансийский муниципальный район Ханты-Мансийского автономного округа - Югры', '0', 'Ханты-Мансийского муниципального района Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71871000', 'ГО город Ханты-Мансийск Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Ханты-Мансийск Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71872000', 'ГО город Лангепас Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Лангепас Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71873000', 'ГО город Мегион Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Мегион Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71874000', 'ГО город Нефтеюганск Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Нефтеюганск Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71875000', 'ГО город Нижневартовск Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Нижневартовск Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71876000', 'ГО город Сургут Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Сургут Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71877000', 'ГО город Радужный Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Радужный Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71878000', 'ГО город Урай Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Урай Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71879000', 'ГО город Нягань Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Нягань Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71883000', 'ГО город Когалым Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Когалым Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71884000', 'ГО город Покачи Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Покачи Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71885000', 'ГО город Пыть-Ях Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Пыть-Ях Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71887000', 'ГО город Югорск Ханты-Мансийского автономного округа - Югры', '0', 'ГО города Югорск Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71913000', 'Красноселькупский муниципальный район Ямало-Ненецкого автономного округа', '0', 'Красноселькупского муниципального района Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71916000', 'Надымский муниципальный район Ямало-Ненецкого автономного округа', '0', 'Надымского муниципального района Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71918000', 'Приуральский муниципальный район Ямало-Ненецкого автономного округа', '0', 'Приуральского муниципального района Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71920000', 'Пуровский муниципальный район Ямало-Ненецкого автономного округа', '0', 'Пуровского муниципального района Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71923000', 'Тазовский муниципальный район Ямало-Ненецкого автономного округа', '0', 'Тазовского муниципального района Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71926000', 'Шурышкарский муниципальный район Ямало-Ненецкого автономного округа', '0', 'Шурышкарского муниципального района Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71928000', 'Ямальский муниципальный район Ямало-Ненецкого автономного округа', '0', 'Ямальского муниципального района Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71951000', 'ГО город Салехард Ямало-Ненецкого автономного округа', '0', 'ГО города Салехард Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71952000', 'ГО город Губкинский Ямало-Ненецкого автономного округа', '0', 'ГО города Губкинский Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71953000', 'ГО город Лабытнанги Ямало-Ненецкого автономного округа', '0', 'ГО города Лабытнанги Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71955000', 'ГО город Муравленко Ямало-Ненецкого автономного округа', '0', 'ГО города Муравленко Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71956000', 'ГО город Новый Уренгой Ямало-Ненецкого автономного округа', '0', 'ГО города Новый Уренгой Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('71958000', 'ГО город Ноябрьск Ямало-Ненецкого автономного округа', '0', 'ГО города Ноябрьск Ямало-Ненецкого автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73602000', 'Базарносызганский муниципальный район  Ульяновской области', '0', 'Базарносызганского муниципального района  Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73604000', 'Барышский муниципальный район Ульяновской области', '0', 'Барышского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73607000', 'Вешкаймский муниципальный район Ульяновской области', '0', 'Вешкаймского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73610000', 'Инзенский муниципальный район Ульяновской области', '0', 'Инзенского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73614000', 'Карсунский муниципальный район Ульяновской области', '0', 'Карсунского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73616000', 'Кузоватовский муниципальный район Ульяновской области', '0', 'Кузоватовского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73620000', 'Майнский муниципальный район Ульяновской области', '0', 'Майнского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73622000', 'Мелекесский муниципальный район Ульяновской области', '0', 'Мелекесского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73625000', 'Николаевский муниципальный район Ульяновской области', '0', 'Николаевского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73627000', 'Новомалыклинский муниципальный район Ульяновской области', '0', 'Новомалыклинского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73629000', 'Новоспасский муниципальный район Ульяновской области', '0', 'Новоспасского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73632000', 'Павловский муниципальный район Ульяновской области', '0', 'Павловского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73634000', 'Радищевский муниципальный район Ульяновской области', '0', 'Радищевского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73636000', 'Сенгилеевский муниципальный район Ульяновской области', '0', 'Сенгилеевского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73639000', 'Старокулаткинский муниципальный район Ульяновской области', '0', 'Старокулаткинского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73642000', 'Старомайнский муниципальный район Ульяновской области', '0', 'Старомайнского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73644000', 'Сурский муниципальный район Ульяновской области', '0', 'Сурского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73648000', 'Тереньгульский муниципальный район Ульяновской области', '0', 'Тереньгульского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73652000', 'Ульяновский муниципальный район Ульяновской области', '0', 'Ульяновского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73654000', 'Цильнинский муниципальный район Ульяновской области', '0', 'Цильнинского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73656000', 'Чердаклинский муниципальный район Ульяновской области', '0', 'Чердаклинского муниципального района Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73701000', 'ГО город Ульяновск Ульяновской области', '0', 'ГО города Ульяновск Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73705000', 'ГО город Димитровград Ульяновской области', '0', 'ГО города Димитровград Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('73715000', 'ГО город Новоульяновск Ульяновской области', '0', 'ГО города Новоульяновск Ульяновской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75603000', 'Агаповский муниципальный район Челябинской области', '0', 'Агаповского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75606000', 'Аргаяшский муниципальный район Челябинской области', '0', 'Аргаяшского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75609000', 'Ашинский муниципальный район Челябинской области', '0', 'Ашинского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75612000', 'Брединский муниципальный район Челябинской области', '0', 'Брединского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75614000', 'Варненский муниципальный район Челябинской области', '0', 'Варненского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75617000', 'Верхнеуральский муниципальный район Челябинской области', '0', 'Верхнеуральского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75619000', 'Еманжелинский муниципальный район Челябинской области', '0', 'Еманжелинского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75620000', 'Еткульский муниципальный район Челябинской области', '0', 'Еткульского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75623000', 'Карталинский муниципальный район Челябинской области', '0', 'Карталинского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75626000', 'Каслинский муниципальный район Челябинской области', '0', 'Каслинского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75629000', 'Катав-Ивановский муниципальный район Челябинской области', '0', 'Катав-Ивановского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75632000', 'Кизильский муниципальный район Челябинской области', '0', 'Кизильского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75633000', 'Коркинский муниципальный район Челябинской области', '0', 'Коркинского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75634000', 'Красноармейский муниципальный район Челябинской области', '0', 'Красноармейского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75636000', 'Кунашакский муниципальный район Челябинской области', '0', 'Кунашакского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75638000', 'Кусинский муниципальный район Челябинской области', '0', 'Кусинского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75642000', 'Нагайбакский муниципальный район Челябинской области', '0', 'Нагайбакского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75644000', 'Нязепетровский муниципальный район Челябинской области', '0', 'Нязепетровского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75647000', 'Октябрьский муниципальный район Челябинской области', '0', 'Октябрьского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75648000', 'Пластовский муниципальный район Челябинской области', '0', 'Пластовского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75649000', 'Саткинский муниципальный район Челябинской области', '0', 'Саткинского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75652000', 'Сосновский муниципальный район Челябинской области', '0', 'Сосновского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75654000', 'Троицкий муниципальный район Челябинской области', '0', 'Троицкого муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75655000', 'Увельский муниципальный район Челябинской области', '0', 'Увельского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75656000', 'Уйский муниципальный район Челябинской области', '0', 'Уйского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75657000', 'Чебаркульский муниципальный район Челябинской области', '0', 'Чебаркульского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75659000', 'Чесменский муниципальный район Челябинской области', '0', 'Чесменского муниципального района Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75701000', 'ГО Челябинский Челябинской области', '0', 'ГО Челябинского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75706000', 'ГО Верхнеуфалейский Челябинской области', '0', 'ГО Верхнеуфалейского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75707000', 'ГО Трехгорный Челябинской области', '0', 'ГО Трехгорного Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75712000', 'ГО Златоустовский Челябинской области', '0', 'ГО Златоустовского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75715000', 'ГО Карабашский Челябинской области', '0', 'ГО Карабашского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75728000', 'ГО Копейский Челябинской области', '0', 'ГО Копейского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75734000', 'ГО Кыштымский Челябинской области', '0', 'ГО Кыштымского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75738000', 'ГО Магнитогорский Челябинской области', '0', 'ГО Магнитогорского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75742000', 'ГО Миасский Челябинской области', '0', 'ГО Миасского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75743000', 'ГО Озерский Челябинской области', '0', 'ГО Озерского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75746000', 'ГО Снежинский Челябинской области', '0', 'ГО Снежинского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75752000', 'ГО Троицкий Челябинской области', '0', 'ГО Троицкий Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75755000', 'ГО Усть-Катавский Челябинской области', '0', 'ГО Усть-Катавского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75759000', 'ГО Локомотивный Челябинской области', '0', 'ГО Локомотивного Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('75764000', 'ГО Южноуральский Челябинской области', '0', 'ГО Южноуральского Челябинской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76602000', 'Агинский муниципальный район Забайкальского края', '0', 'Агинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76603000', 'Акшинский муниципальный район Забайкальского края', '0', 'Акшинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76604000', 'Александрово-Заводский муниципальный район Забайкальского края', '0', 'Александрово-Заводского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76606000', 'Балейский муниципальный район Забайкальского края', '0', 'Балейского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76609000', 'Борзинский муниципальный район Забайкальского края', '0', 'Борзинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76610000', 'Газимуро-Заводский муниципальный район Забайкальского края', '0', 'Газимуро-Заводского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76611000', 'Дульдургинский муниципальный район Забайкальского края', '0', 'Дульдургинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76612000', 'Забайкальский муниципальный район Забайкальского края', '0', 'Забайкальского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76615000', 'Каларский муниципальный район Забайкальского края', '0', 'Каларского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618000', 'Калганский муниципальный район Забайкальского края', '0', 'Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618400', 'Сельские поселения Калганский муниципальный район Забайкальского края', '0', 'Сельские поселения Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618411', 'СП Буринское Калганский муниципальный район Забайкальского края', '0', 'СП Буринское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618414', 'СП Верхне-Калгуканское Калганский муниципальный район Забайкальского края', '0', 'СП Верхне-Калгуканское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618422', 'СП Доновское Калганский муниципальный район Забайкальского края', '0', 'СП Доновское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618430', 'СП Кадаинское Калганский муниципальный район Забайкальского края', '0', 'СП Кадаинское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618433', 'СП Калганское Калганский муниципальный район Забайкальского края', '0', 'СП Калганское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618444', 'СП Козловское Калганский муниципальный район Забайкальского края', '0', 'СП Козловское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618455', 'СП Нижне-Калгуканское Калганский муниципальный район Забайкальского края', '0', 'СП Нижне-Калгуканское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618466', 'СП Средне-Борзинское Калганский муниципальный район Забайкальского края', '0', 'СП Средне-Борзинское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618477', 'СП Чингильтуйское Калганский муниципальный район Забайкальского края', '0', 'СП Чингильтуйское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618488', 'СП Чупровское Калганский муниципальный район Забайкальского края', '0', 'СП Чупровское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76618490', 'СП Шивиинское Калганский муниципальный район Забайкальского края', '0', 'СП Шивиинское Калганского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620000', 'Карымский муниципальный район Забайкальского края', '0', 'Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620151', 'ГП Карымское Карымский муниципальный район Забайкальского края', '0', 'ГП Карымское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620153', 'ГП Дарасунское Карымский муниципальный район Забайкальского края', '0', 'ГП Дарасунское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620157', 'ГП Курорт-Дарасунское Карымский муниципальный район Забайкальского края', '0', 'ГП Курорт-Дарасунское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620400', 'Сельские поселения Карымский муниципальный район Забайкальского края', '0', 'Сельские поселения Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620405', 'СП Адриановское Карымский муниципальный район Забайкальского края', '0', 'СП Адриановское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620409', 'СП Большетуринское Карымский муниципальный район Забайкальского края', '0', 'СП Большетуринское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620420', 'СП Жимбиринское Карымский муниципальный район Забайкальского края', '0', 'СП Жимбиринское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620425', 'СП Кадахтинское Карымский муниципальный район Забайкальского края', '0', 'СП Кадахтинское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620430', 'СП Кайдаловское Карымский муниципальный район Забайкальского края', '0', 'СП Кайдаловское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620435', 'СП Маякинское Карымский муниципальный район Забайкальского края', '0', 'СП Маякинское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620440', 'СП Нарын-Талачинское Карымский муниципальный район Забайкальского края', '0', 'СП Нарын-Талачинское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620445', 'СП Новодоронинское Карымский муниципальный район Забайкальского края', '0', 'СП Новодоронинское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620450', 'СП Тыргетуйское Карымский муниципальный район Забайкальского края', '0', 'СП Тыргетуйское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76620455', 'СП Урульгинское Карымский муниципальный район Забайкальского края', '0', 'СП Урульгинское Карымского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76621000', 'Муниципальный район город Краснокаменск и Краснокаменский район Забайкальского края', '0', 'Муниципального района города Краснокаменск и Краснокаменского района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622000', 'Красночикойский муниципальный район Забайкальского края', '0', 'Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622400', 'Сельские поселения Красночикойский муниципальный район Забайкальского края', '0', 'Сельские поселения Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622405', 'СП Альбитуйское Красночикойский муниципальный район Забайкальского края', '0', 'СП Альбитуйское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622410', 'СП Архангельское Красночикойский муниципальный район Забайкальского края', '0', 'СП Архангельское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622415', 'СП Байхорское Красночикойский муниципальный район Забайкальского края', '0', 'СП Байхорское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622420', 'СП Большереченское Красночикойский муниципальный район Забайкальского края', '0', 'СП Большереченское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622425', 'СП Верхнешергольджинское Красночикойский муниципальный район Забайкальского края', '0', 'СП Верхнешергольджинское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622430', 'СП Жиндойское Красночикойский муниципальный район Забайкальского края', '0', 'СП Жиндойское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622435', 'СП Захаровское Красночикойский муниципальный район Забайкальского края', '0', 'СП Захаровское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622440', 'СП Коротковское Красночикойский муниципальный район Забайкальского края', '0', 'СП Коротковское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622445', 'СП Красночикойское Красночикойский муниципальный район Забайкальского края', '0', 'СП Красночикойское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622450', 'СП Малоархангельское Красночикойский муниципальный район Забайкальского края', '0', 'СП Малоархангельское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622455', 'СП Мензинское Красночикойский муниципальный район Забайкальского края', '0', 'СП Мензинское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622460', 'СП Урлукское Красночикойский муниципальный район Забайкальского края', '0', 'СП Урлукское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622470', 'СП Конкинское Красночикойский муниципальный район Забайкальского края', '0', 'СП Конкинское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622475', 'СП Черемховское Красночикойский муниципальный район Забайкальского края', '0', 'СП Черемховское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76622480', 'СП Шимбиликское Красночикойский муниципальный район Забайкальского края', '0', 'СП Шимбиликское Красночикойского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76624000', 'Кыринский муниципальный район Забайкальского края', '0', 'Кыринского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76625000', 'Могойтуйский муниципальный район Забайкальского края', '0', 'Могойтуйского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76626000', 'Могочинский муниципальный район Забайкальского края', '0', 'Могочинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76628000', 'Нерчинский муниципальный район Забайкальского края', '0', 'Нерчинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76630000', 'Нерчинско-Заводский муниципальный район Забайкальского края', '0', 'Нерчинско-Заводского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76632000', 'Оловяннинский муниципальный район Забайкальского края', '0', 'Оловяннинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76634000', 'Ононский муниципальный район Забайкальского края', '0', 'Ононского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76636000', 'Петровск-Забайкальский муниципальный район Забайкальского края', '0', 'Петровск-Забайкальского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76638000', 'Приаргунский муниципальный район Забайкальского края', '0', 'Приаргунского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76640000', 'Сретенский муниципальный район Забайкальского края', '0', 'Сретенского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76642000', 'Тунгиро-Олёкминский муниципальный район Забайкальского края', '0', 'Тунгиро-Олёкминского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76644000', 'Тунгокоченский муниципальный район Забайкальского края', '0', 'Тунгокоченского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76646000', 'Улётовский муниципальный район Забайкальского края', '0', 'Улётовского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76647000', 'Хилокский муниципальный район Забайкальского края', '0', 'Хилокского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76648000', 'Чернышевский муниципальный район Забайкальского края', '0', 'Чернышевского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76650000', 'Читинский муниципальный район Забайкальского края', '0', 'Читинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76652000', 'Шелопугинский муниципальный район Забайкальского края', '0', 'Шелопугинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76654000', 'Шилкинский муниципальный район Забайкальского края', '0', 'Шилкинского муниципального района Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76701000', 'ГО город Чита Забайкальского края', '0', 'ГО города Чита Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76702000', 'ГО поселок Агинское Забайкальского края', '0', 'ГО поселка Агинское Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76715000', 'ГО город Петровск-Забайкальский Забайкальского края', '0', 'ГО города Петровск-Забайкальский Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('76785000', 'ГО ЗАТО поселок Горный Забайкальского края', '0', 'ГО ЗАТО поселка Горного Забайкальского края', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('77603000', 'Анадырский муниципальный район Чукотского автономного округа', '0', 'Анадырского муниципального района Чукотского автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('77609000', 'Билибинский муниципальный район Чукотского автономного округа', '0', 'Билибинского муниципального района Чукотского автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('77615000', 'Иультинский муниципальный район Чукотского автономного округа', '0', 'Иультинского муниципального района Чукотского автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('77620000', 'Провиденский муниципальный район Чукотского автономного округа', '0', 'Провиденского муниципального района Чукотского автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('77630000', 'Чаунский муниципальный район Чукотского автономного округа', '0', 'Чаунского муниципального района Чукотского автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('77633000', 'Чукотский муниципальный район Чукотского автономного округа', '0', 'Чукотского муниципального района Чукотского автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('77701000', 'ГО Анадырь Чукотского автономного округа', '0', 'ГО Анадырь Чукотского автономного округа', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78603000', 'Большесельский муниципальный район Ярославской области', '0', 'Большесельского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78606000', 'Борисоглебский муниципальный район Ярославской области', '0', 'Борисоглебского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78609000', 'Брейтовский муниципальный район Ярославской области', '0', 'Брейтовского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78612000', 'Гаврилов-Ямский муниципальный район Ярославской области', '0', 'Гаврилов-Ямского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78615000', 'Даниловский муниципальный район Ярославской области', '0', 'Даниловского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78618000', 'Любимский муниципальный район Ярославской области', '0', 'Любимского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78621000', 'Мышкинский муниципальный район Ярославской области', '0', 'Мышкинского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78623000', 'Некоузский муниципальный район Ярославской области', '0', 'Некоузского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78626000', 'Некрасовский муниципальный район Ярославской области', '0', 'Некрасовского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78629000', 'Первомайский муниципальный район Ярославской области', '0', 'Первомайского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78632000', 'Переславский муниципальный район Ярославской области', '0', 'Переславского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78634000', 'Пошехонский муниципальный район Ярославской области', '0', 'Пошехонского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78637000', 'Ростовский муниципальный район Ярославской области', '0', 'Ростовского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78640000', 'Рыбинский муниципальный район Ярославской области', '0', 'Рыбинского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78643000', 'Тутаевский муниципальный район Ярославской области', '0', 'Тутаевского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78646000', 'Угличский муниципальный район Ярославской области', '0', 'Угличского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78650000', 'Ярославский муниципальный район Ярославской области', '0', 'Ярославского муниципального района Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78701000', 'ГО город Ярославль Ярославской области', '0', 'ГО города Ярославль Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('78705000', 'ГО город Переславль-Залесский Ярославской области', '0', 'ГО города Переславль-Залесский Ярославской области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('79605000', 'Гиагинский муниципальный район Республики Адыгеи', '0', 'Гиагинского муниципального района Республики Адыгеи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('79615000', 'Кошехабльский муниципальный район Республики Адыгеи', '0', 'Кошехабльского муниципального района Республики Адыгеи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('79618000', 'Красногвардейский муниципальный район Республики Адыгеи', '0', 'Красногвардейского муниципального района Республики Адыгеи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('79622000', 'Майкопский муниципальный район Республики Адыгеи', '0', 'Майкопского муниципального района Республики Адыгеи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('79630000', 'Тахтамукайский муниципальный район Республики Адыгеи', '0', 'Тахтамукайского муниципального района Республики Адыгеи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('79633000', 'Теучежский муниципальный район Республики Адыгеи', '0', 'Теучежского муниципального района Республики Адыгеи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('79640000', 'Шовгеновский муниципальный район Республики Адыгеи', '0', 'Шовгеновского муниципального района Республики Адыгеи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('79701000', 'ГО город Майкоп Республики Адыгеи', '0', 'ГО города Майкоп Республики Адыгеи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('79703000', 'ГО город Адыгейск Республики Адыгеи', '0', 'ГО города Адыгейск Республики Адыгеи', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80601000', 'Абзелиловский муниципальный район Республики Башкортостан', '0', 'Абзелиловского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80602000', 'Альшеевский муниципальный район Республики Башкортостан', '0', 'Альшеевского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80603000', 'Архангельский муниципальный район Республики Башкортостан', '0', 'Архангельского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80604000', 'Аскинский муниципальный район Республики Башкортостан', '0', 'Аскинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80605000', 'Аургазинский муниципальный район Республики Башкортостан', '0', 'Аургазинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80606000', 'Баймакский муниципальный район Республики Башкортостан', '0', 'Баймакского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80607000', 'Бакалинский муниципальный район Республики Башкортостан', '0', 'Бакалинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80608000', 'Балтачевский муниципальный район Республики Башкортостан', '0', 'Балтачевского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80609000', 'Белебеевский муниципальный район Республики Башкортостан', '0', 'Белебеевского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80610000', 'Белокатайский муниципальный район Республики Башкортостан', '0', 'Белокатайского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80611000', 'Белорецкий муниципальный район Республики Башкортостан', '0', 'Белорецкого муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80612000', 'Бижбулякский муниципальный район Республики Башкортостан', '0', 'Бижбулякского муниципального района Республики Башкортостан', '0');




/* Data for the `public.r1022` table  (Records 2001 - 2500) */

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80613000', 'Бирский муниципальный район Республики Башкортостан', '0', 'Бирского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80614000', 'Благоварский муниципальный район Республики Башкортостан', '0', 'Благоварского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80615000', 'Благовещенский муниципальный район Республики Башкортостан', '0', 'Благовещенского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80617000', 'Буздякский муниципальный район Благовещенского муниципального района Республики Башкортостан', '0', 'Буздякского муниципального района Благовещенского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80618000', 'Бураевский муниципальный район Буздякского муниципального района Республики Башкортостан', '0', 'Бураевского муниципального района Буздякского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80619000', 'Бурзянский муниципальный район Республики Башкортостан', '0', 'Бурзянского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80621000', 'Гафурийский муниципальный район Республики Башкортостан', '0', 'Гафурийского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80622000', 'Давлекановский муниципальный район Республики Башкортостан', '0', 'Давлекановского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80623000', 'Дуванский муниципальный район Республики Башкортостан', '0', 'Дуванского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80624000', 'Дюртюлинский муниципальный район Республики Башкортостан', '0', 'Дюртюлинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80625000', 'Ермекеевский муниципальный район Республики Башкортостан', '0', 'Ермекеевского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80626000', 'Зианчуринский муниципальный район Республики Башкортостан', '0', 'Зианчуринского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80627000', 'Зилаирский муниципальный район Республики Башкортостан', '0', 'Зилаирского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80628000', 'Иглинский муниципальный район Республики Башкортостан', '0', 'Иглинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80630000', 'Илишевский муниципальный район Республики Башкортостан', '0', 'Илишевского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80631000', 'Ишимбайский муниципальный район Республики Башкортостан', '0', 'Ишимбайского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80633000', 'Калтасинский муниципальный район Республики Башкортостан', '0', 'Калтасинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80634000', 'Караидельский муниципальный район Республики Башкортостан', '0', 'Караидельского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80635000', 'Кармаскалинский муниципальный район Республики Башкортостан', '0', 'Кармаскалинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80636000', 'Кигинский муниципальный район Республики Башкортостан', '0', 'Кигинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80637000', 'Краснокамский муниципальный район Республики Башкортостан', '0', 'Краснокамского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80638000', 'Кугарчинский муниципальный район Краснокамского муниципального района Республики Башкортостан', '0', 'Кугарчинского муниципального района Краснокамского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80639000', 'Куюргазинский муниципальный район Республики Башкортостан', '0', 'Куюргазинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80640000', 'Кушнаренковский муниципальный район Республики Башкортостан', '0', 'Кушнаренковского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80641000', 'Мелеузовский муниципальный район Республики Башкортостан', '0', 'Мелеузовского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80642000', 'Мечетлинский муниципальный район Республики Башкортостан', '0', 'Мечетлинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80643000', 'Мишкинский муниципальный район Республики Башкортостан', '0', 'Мишкинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80644000', 'Миякинский муниципальный район Республики Башкортостан', '0', 'Миякинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80645000', 'Нуримановский муниципальный район Республики Башкортостан', '0', 'Нуримановского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80647000', 'Салаватский муниципальный район Республики Башкортостан', '0', 'Салаватского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80648000', 'Стерлибашевский муниципальный район Республики Башкортостан', '0', 'Стерлибашевского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80649000', 'Стерлитамакский муниципальный район Республики Башкортостан', '0', 'Стерлитамакского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80650000', 'Татышлинский муниципальный район Республики Башкортостан', '0', 'Татышлинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80651000', 'Туймазинский муниципальный район Республики Башкортостан', '0', 'Туймазинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80652000', 'Уфимский муниципальный район Туймазинского муниципального района Республики Башкортостан', '0', 'Уфимского муниципального района Туймазинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80653000', 'Учалинский муниципальный район Республики Башкортостан', '0', 'Учалинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80654000', 'Федоровский муниципальный район Республики Башкортостан', '0', 'Федоровского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80655000', 'Хайбуллинский муниципальный район Республики Башкортостан', '0', 'Хайбуллинского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80656000', 'Чекмагушевский муниципальный район Республики Башкортостан', '0', 'Чекмагушевского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80657000', 'Чишминский муниципальный район Республики Башкортостан', '0', 'Чишминского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80658000', 'Шаранский муниципальный район Республики Башкортостан', '0', 'Шаранского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80659000', 'Янаульский муниципальный район Республики Башкортостан', '0', 'Янаульского муниципального района Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80703000', 'ГО город Агидель Республики Башкортостан', '0', 'ГО города Агидель Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80707000', 'ГО город Межгорье (ЗАТО) Республики Башкортостан', '0', 'ГО города Межгорье (ЗАТО) Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80723000', 'ГО город Кумертау Республики Башкортостан', '0', 'ГО города Кумертау Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80727000', 'ГО город Нефтекамск Республики Башкортостан', '0', 'ГО города Нефтекамск Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80735000', 'ГО город Октябрьский Республики Башкортостан', '0', 'ГО города Октябрьский Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80739000', 'ГО город Салават Республики Башкортостан', '0', 'ГО города Салават Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80743000', 'ГО город Сибай Республики Башкортостан', '0', 'ГО города Сибай Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('80745000', 'ГО город Стерлитамак Республики Башкортостан', '0', 'ГО города Стерлитамак Республики Башкортостан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81603000', 'Баргузинский муниципальный район Республики Бурятия', '0', 'Баргузинского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81606000', 'Баунтовский Эвенкийский муниципальный район Республики Бурятия', '0', 'Баунтовского Эвенкийского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81609000', 'Бичурский муниципальный район Республики Бурятия', '0', 'Бичурского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81612000', 'Джидинский муниципальный район Республики Бурятия', '0', 'Джидинского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81615000', 'Еравнинский муниципальный район Республики Бурятия', '0', 'Еравнинского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81618000', 'Заиграевский муниципальный район Республики Бурятия', '0', 'Заиграевского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81621000', 'Закаменский муниципальный район Республики Бурятия', '0', 'Закаменского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81622000', 'Иволгинский муниципальный район Республики Бурятия', '0', 'Иволгинского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81624000', 'Кабанский муниципальный район Республики Бурятия', '0', 'Кабанского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81627000', 'Кижингинский муниципальный район Республики Бурятия', '0', 'Кижингинского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81630000', 'Курумканский муниципальный район Республики Бурятия', '0', 'Курумканского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81633000', 'Кяхтинский муниципальный район Республики Бурятия', '0', 'Кяхтинского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81635000', 'Муйский муниципальный район Республики Бурятия', '0', 'Муйского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81636000', 'Мухоршибирский муниципальный район Республики Бурятия', '0', 'Мухоршибирского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81639000', 'Окинский муниципальный район Республики Бурятия', '0', 'Окинского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81642000', 'Прибайкальский муниципальный район Республики Бурятия', '0', 'Прибайкальского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81645000', 'Северо-Байкальский муниципальный район Республики Бурятия', '0', 'Северо-Байкальского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81648000', 'Селенгинский муниципальный район Республики Бурятия', '0', 'Селенгинского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81650000', 'Тарбагатайский муниципальный район Республики Бурятия', '0', 'Тарбагатайского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81651000', 'Тункинский муниципальный район Республики Бурятия', '0', 'Тункинского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81657000', 'Хоринский муниципальный район Республики Бурятия', '0', 'Хоринского муниципального района Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81701000', 'ГО город Улан-Удэ Республики Бурятия', '0', 'ГО города Улан-Удэ Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('81720000', 'ГО город Северобайкальск Республики Бурятия', '0', 'ГО города Северобайкальск Республики Бурятия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82601000', 'Агульский муниципальный район Республики Дагестан', '0', 'Агульского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82603000', 'Акушинский муниципальный район Республики Дагестан', '0', 'Акушинского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82605000', 'Ахвахский муниципальный район Республики Дагестан', '0', 'Ахвахского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82606000', 'Ахтынский муниципальный район Республики Дагестан', '0', 'Ахтынского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82607000', 'Бабаюртовский муниципальный район Республики Дагестан', '0', 'Бабаюртовского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82609000', 'Ботлихский муниципальный район Республики Дагестан', '0', 'Ботлихского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82611000', 'Буйнакский муниципальный район Республики Дагестан', '0', 'Буйнакского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82613000', 'Гергебильский муниципальный район Республики Дагестан', '0', 'Гергебильского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82615000', 'Гумбетовский муниципальный район Республики Дагестан', '0', 'Гумбетовского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82616000', 'Гунибский муниципальный район Республики Дагестан', '0', 'Гунибского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82618000', 'Дахадаевский муниципальный район Республики Дагестан', '0', 'Дахадаевского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82620000', 'Дербентский муниципальный район Республики Дагестан', '0', 'Дербентского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82621000', 'Докузпаринский муниципальный район Республики Дагестан', '0', 'Докузпаринского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82622000', 'Казбековский муниципальный район Республики Дагестан', '0', 'Казбековского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82623000', 'Кайтагский муниципальный район Республики Дагестан', '0', 'Кайтагского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82624000', 'Каякентский муниципальный район Республики Дагестан', '0', 'Каякентского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82626000', 'Кизилюртовский муниципальный район Республики Дагестан', '0', 'Кизилюртовского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82627000', 'Кизлярский муниципальный район Республики Дагестан', '0', 'Кизлярского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82629000', 'Кулинский муниципальный район Республики Дагестан', '0', 'Кулинского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82630000', 'Курахский муниципальный район Республики Дагестан', '0', 'Курахского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82632000', 'Лакский муниципальный район Республики Дагестан', '0', 'Лакского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82634000', 'Левашинский муниципальный район Республики Дагестан', '0', 'Левашинского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82635000', 'Карабудахкентский муниципальный район Республики Дагестан', '0', 'Карабудахкентского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82636000', 'Кумторкалинский муниципальный район Республики Дагестан', '0', 'Кумторкалинского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82637000', 'Магарамкентский муниципальный район Республики Дагестан', '0', 'Магарамкентского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82639000', 'Новолакский муниципальный район Республики Дагестан', '0', 'Новолакского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82640000', 'Ногайский муниципальный район Республики Дагестан', '0', 'Ногайского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82642000', 'Рутульский муниципальный район Республики Дагестан', '0', 'Рутульского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82644000', 'Сергокалинский муниципальный район Республики Дагестан', '0', 'Сергокалинского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82646000', 'Шамильский муниципальный район Республики Дагестан', '0', 'Шамильского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82647000', 'Сулейман-Стальский муниципальный район Республики Дагестан', '0', 'Сулейман-Стальского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82648000', 'Табасаранский муниципальный район Республики Дагестан', '0', 'Табасаранского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82649000', 'Тарумовский муниципальный район Республики Дагестан', '0', 'Тарумовского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82651000', 'Тляратинский муниципальный район Республики Дагестан', '0', 'Тляратинского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82653000', 'Унцукульский муниципальный район Республики Дагестан', '0', 'Унцукульского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82654000', 'Хасавюртовский муниципальный район Республики Дагестан', '0', 'Хасавюртовского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82655000', 'Хивский муниципальный район Республики Дагестан', '0', 'Хивского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82656000', 'Хунзахский муниципальный район Республики Дагестан', '0', 'Хунзахского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82657000', 'Цумадинский муниципальный район Республики Дагестан', '0', 'Цумадинского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82658000', 'Цунтинский муниципальный район Республики Дагестан', '0', 'Цунтинского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82659000', 'Чародинский муниципальный район Республики Дагестан', '0', 'Чародинского муниципального района Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82701000', 'ГО город Махачкала Республики Дагестан', '0', 'ГО города Махачкала Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82705000', 'ГО город Буйнакск Республики Дагестан', '0', 'ГО города Буйнакск Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82708000', 'ГО город Дагестанские Огни Республики Дагестан', '0', 'ГО города Дагестанские Огни Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82710000', 'ГО город Дербент Республики Дагестан', '0', 'ГО города Дербент Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82715000', 'ГО город Избербаш Республики Дагестан', '0', 'ГО города Избербаш Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82720000', 'ГО город Каспийск Республики Дагестан', '0', 'ГО города Каспийск Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82725000', 'ГО город Кизилюрт Республики Дагестан', '0', 'ГО города Кизилюрт Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82730000', 'ГО город Кизляр Республики Дагестан', '0', 'ГО города Кизляр Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82735000', 'ГО город Хасавюрт Республики Дагестан', '0', 'ГО города Хасавюрт Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('82738000', 'ГО город Южно-Сухокумск Республики Дагестан', '0', 'ГО города Южно-Сухокумск Республики Дагестан', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83610000', 'Баксанский муниципальный район Кабардино-Балкарской Республики', '0', 'Баксанского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83615000', 'Зольский муниципальный район Кабардино-Балкарской Республики', '0', 'Зольского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83618000', 'Лескенский муниципальный район Кабардино-Балкарской Республики', '0', 'Лескенского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83620000', 'Майский муниципальный район Кабардино-Балкарской Республики', '0', 'Майского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83625000', 'Прохладненский муниципальный район Кабардино-Балкарской Республики', '0', 'Прохладненского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83630000', 'Черекский муниципальный район Кабардино-Балкарской Республики', '0', 'Черекского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83635000', 'Терский муниципальный район Кабардино-Балкарской Республики', '0', 'Терского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83640000', 'Урванский муниципальный район Кабардино-Балкарской Республики', '0', 'Урванского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83645000', 'Чегемский муниципальный район Кабардино-Балкарской Республики', '0', 'Чегемского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83648000', 'Эльбрусский муниципальный район Кабардино-Балкарской Республики', '0', 'Эльбрусского муниципального района Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83701000', 'ГО Нальчик Кабардино-Балкарской Республики', '0', 'ГО Нальчик Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83703000', 'ГО Баксан Кабардино-Балкарской Республики', '0', 'ГО Баксан Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('83710000', 'ГО Прохладный Кабардино-Балкарской Республики', '0', 'ГО Прохладного Кабардино-Балкарской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84610000', 'Кош-Агачский муниципальный район Республики Алтай', '0', 'Кош-Агачского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84615000', 'Майминский муниципальный район Республики Алтай', '0', 'Майминского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84620000', 'Онгудайский муниципальный район Республики Алтай', '0', 'Онгудайского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84625000', 'Турочакский муниципальный район Республики Алтай', '0', 'Турочакского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84630000', 'Улаганский муниципальный район Республики Алтай', '0', 'Улаганского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84635000', 'Усть-Канский муниципальный район Республики Алтай', '0', 'Усть-Канского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84640000', 'Усть-Коксинский муниципальный район Республики Алтай', '0', 'Усть-Коксинского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84643000', 'Чемальский муниципальный район Республики Алтай', '0', 'Чемальского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84645000', 'Чойский муниципальный район Республики Алтай', '0', 'Чойского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84650000', 'Шебалинский муниципальный район Республики Алтай', '0', 'Шебалинского муниципального района Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('84701000', 'ГО город Горно-Алтайск Республики Алтай', '0', 'ГО города Горно-Алтайск Республики Алтай', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85605000', 'Городовиковский муниципальный район Республики Калмыкия', '0', 'Городовиковского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85610000', 'Ики-Бурульский муниципальный район Республики Калмыкия', '0', 'Ики-Бурульского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85615000', 'Лаганский муниципальный район Республики Калмыкия', '0', 'Лаганского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85620000', 'Малодербетовский муниципальный район Республики Калмыкия', '0', 'Малодербетовского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85623000', 'Октябрьский муниципальный район Республики Калмыкия', '0', 'Октябрьского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85625000', 'Кетченеровский муниципальный район Республики Калмыкия', '0', 'Кетченеровского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85628000', 'Приютненский муниципальный район Республики Калмыкия', '0', 'Приютненского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85632000', 'Сарпинский муниципальный район Республики Калмыкия', '0', 'Сарпинского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85637000', 'Целинный муниципальный район Республики Калмыкия', '0', 'Целинного муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85642000', 'Черноземельский муниципальный район Республики Калмыкия', '0', 'Черноземельского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85646000', 'Юстинский муниципальный район Республики Калмыкия', '0', 'Юстинского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85650000', 'Яшалтинский муниципальный район Республики Калмыкия', '0', 'Яшалтинского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85654000', 'Яшкульский муниципальный район Республики Калмыкия', '0', 'Яшкульского муниципального района Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('85701000', 'ГО город Элиста Республики Калмыкия', '0', 'ГО города Элиста Республики Калмыкия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86604000', 'Беломорский муниципальный район Республики Карелия', '0', 'Беломорского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86609000', 'Калевальский муниципальный район Республики Карелия', '0', 'Калевальского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86610000', 'Сортавальский муниципальный район Республики Карелия', '0', 'Сортавальского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86612000', 'Кемский муниципальный район Республики Карелия', '0', 'Кемского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86615000', 'Кондопожский муниципальный район Республики Карелия', '0', 'Кондопожского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86618000', 'Лахденпохский муниципальный район Республики Карелия', '0', 'Лахденпохского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86621000', 'Лоухский муниципальный район Республики Карелия', '0', 'Лоухского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86624000', 'Медвежьегорский муниципальный район Республики Карелия', '0', 'Медвежьегорского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86627000', 'Муезерский муниципальный район Республики Карелия', '0', 'Муезерского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86630000', 'Олонецкий муниципальный район Республики Карелия', '0', 'Олонецкого муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86633000', 'Питкярантский муниципальный район Республики Карелия', '0', 'Питкярантского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86636000', 'Прионежский муниципальный район Республики Карелия', '0', 'Прионежского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86639000', 'Пряжинский муниципальный район Республики Карелия', '0', 'Пряжинского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86642000', 'Пудожский муниципальный район Республики Карелия', '0', 'Пудожского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86645000', 'Сегежский муниципальный район Республики Карелия', '0', 'Сегежского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86650000', 'Суоярвский муниципальный район Республики Карелия', '0', 'Суоярвского муниципального района Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86701000', 'ГО Петрозаводский Республики Карелия', '0', 'ГО Петрозаводского Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('86706000', 'ГО Костомукшский Республики Карелия', '0', 'ГО Костомукшского Республики Карелия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87602000', 'Муниципальный район Вуктыл Республики Коми', '0', 'Муниципального района Вуктыл Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87604000', 'Муниципальный район Ижемский Республики Коми', '0', 'Муниципального района Ижемского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87608000', 'Муниципальный район Княжпогостский Республики Коми', '0', 'Муниципального района Княжпогостского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87612000', 'Муниципальный район Койгородский Республики Коми', '0', 'Муниципального района Койгородский Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87616000', 'Муниципальный район Корткеросский Республики Коми', '0', 'Муниципального района Корткеросского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87620000', 'Муниципальный район Печора Республики Коми', '0', 'Муниципального района Печора Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87624000', 'Муниципальный район Прилузский Республики Коми', '0', 'Муниципального района Прилузского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87626000', 'Муниципальный район Сосногорск Республики Коми', '0', 'Муниципального района Сосногорск Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87628000', 'Муниципальный район Сыктывдинский  Республики Коми', '0', 'Муниципального района Сыктывдинского  Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87632000', 'Муниципальный район Сысольский Республики Коми', '0', 'Муниципального района Сысольского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87636000', 'Муниципальный район Троицко-Печорский Республики Коми', '0', 'Муниципального района Троицко-Печорского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87640000', 'Муниципальный район Удорский Республики Коми', '0', 'Муниципального района Удорского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87644000', 'Муниципальный район Усть-Вымский Республики Коми', '0', 'Муниципального района Усть-Вымского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87648000', 'Муниципальный район Усть-Куломский Республики Коми', '0', 'Муниципального района Усть-Куломского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87652000', 'Муниципальный район Усть-Цилемский муниципального района Усть-Куломский Республики Коми', '0', 'Муниципального района Усть-Цилемского муниципального района Усть-Куломского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87701000', 'ГО Сыктывкар муниципального района Усть-Куломский Республики Коми', '0', 'ГО Сыктывкар муниципального района Усть-Куломского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87710000', 'ГО Воркута муниципального района Усть-Куломский Республики Коми', '0', 'ГО Воркута муниципального района Усть-Куломского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87715000', 'ГО Инта муниципального района Усть-Куломский Республики Коми', '0', 'ГО Инта муниципального района Усть-Куломского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87723000', 'ГО Усинск муниципального района Усть-Куломский Республики Коми', '0', 'ГО Усинск муниципального района Усть-Куломского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('87725000', 'ГО Ухта муниципального района Усть-Куломский Республики Коми', '0', 'ГО Ухта муниципального района Усть-Куломского Республики Коми', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88604000', 'Волжский муниципальный район Республики Марий Эл', '0', 'Волжского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88608000', 'Горномарийский муниципальный район Республики Марий Эл', '0', 'Горномарийского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88612000', 'Звениговский муниципальный район Республики Марий Эл', '0', 'Звениговского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88616000', 'Килемарский муниципальный район Республики Марий Эл', '0', 'Килемарского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88620000', 'Куженерский муниципальный район Республики Марий Эл', '0', 'Куженерского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88624000', 'Мари-Турекский муниципальный район Республики Марий Эл', '0', 'Мари-Турекского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88628000', 'Медведевский муниципальный район Республики Марий Эл', '0', 'Медведевского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88632000', 'Моркинский муниципальный район Республики Марий Эл', '0', 'Моркинского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88636000', 'Новоторъяльский муниципальный район Республики Марий Эл', '0', 'Новоторъяльского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88640000', 'Оршанский муниципальный район Республики Марий Эл', '0', 'Оршанского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88644000', 'Параньгинский муниципальный район Республики Марий Эл', '0', 'Параньгинского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88648000', 'Сернурский муниципальный район Республики Марий Эл', '0', 'Сернурского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88652000', 'Советский муниципальный район Республики Марий Эл', '0', 'Советского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88656000', 'Юринский муниципальный район Республики Марий Эл', '0', 'Юринского муниципального района Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88705000', 'ГО город Волжск Республики Марий Эл', '0', 'ГО города Волжск Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('88715000', 'ГО город Козьмодемьянск Республики Марий Эл', '0', 'ГО города Козьмодемьянск Республики Марий Эл', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89603000', 'Ардатовский муниципальный район Республики Мордовии', '0', 'Ардатовского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89605000', 'Атюрьевский муниципальный район Республики Мордовии', '0', 'Атюрьевского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89607000', 'Атяшевский муниципальный район Республики Мордовии', '0', 'Атяшевского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89610000', 'Большеберезниковский муниципальный район Республики Мордовии', '0', 'Большеберезниковского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89613000', 'Большеигнатовский муниципальный район Республики Мордовии', '0', 'Большеигнатовского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89616000', 'Дубенский муниципальный район Республики Мордовии', '0', 'Дубенского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89618000', 'Ельниковский муниципальный район Республики Мордовии', '0', 'Ельниковского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89621000', 'Зубово-Полянский муниципальный район Ельниковского муниципального района Республики Мордовии', '0', 'Зубово-Полянского муниципального района Ельниковского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89624000', 'Инсарский муниципальный район Республики Мордовии', '0', 'Инсарского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89626000', 'Ичалковский муниципальный район Республики Мордовии', '0', 'Ичалковского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89628000', 'Кадошкинский муниципальный район Республики Мордовии', '0', 'Кадошкинского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89629000', 'Ковылкинский муниципальный район Республики Мордовии', '0', 'Ковылкинского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89631000', 'Кочкуровский муниципальный район Республики Мордовии', '0', 'Кочкуровского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89634000', 'Краснослободский муниципальный район Республики Мордовии', '0', 'Краснослободского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89637000', 'Лямбирский муниципальный район Республики Мордовии', '0', 'Лямбирского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89640000', 'Ромодановский муниципальный район Республики Мордовии', '0', 'Ромодановского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89643000', 'Рузаевский муниципальный район Республики Мордовии', '0', 'Рузаевского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89646000', 'Старошайговский муниципальный район Республики Мордовии', '0', 'Старошайговского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89649000', 'Темниковский муниципальный район Республики Мордовии', '0', 'Темниковского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89651000', 'Теньгушевский муниципальный район Республики Мордовии', '0', 'Теньгушевского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89654000', 'Торбеевский муниципальный район Республики Мордовии', '0', 'Торбеевского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89657000', 'Чамзинский муниципальный район Республики Мордовии', '0', 'Чамзинского муниципального района Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('89701000', 'ГО Саранск Республики Мордовии', '0', 'ГО Саранск Республики Мордовия', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('90605000', 'Алагирский муниципальный район Республики Северная Осетия-Алания', '0', 'Алагирского муниципального района Республики Северная Осетия-Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('90610000', 'Ардонский муниципальный район Республики Северная Осетия-Алания', '0', 'Ардонского муниципального района Республики Северная Осетия-Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('90615000', 'Дигорский муниципальный район Республики Северная Осетия-Алания', '0', 'Дигорского муниципального района Республики Северная Осетия-Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('90620000', 'Ирафский муниципальный район Республики Северная Осетия-Алания', '0', 'Ирафского муниципального района Республики Северная Осетия-Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('90625000', 'Кировский муниципальный район Республики Северная Осетия-Алания', '0', 'Кировского муниципального района Республики Северная Осетия-Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('90630000', 'Моздокский муниципальный район Республики Северная Осетия-Алания', '0', 'Моздокского муниципального района Республики Северная Осетия-Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('90635000', 'Правобережный муниципальный район Республики Северная Осетия-Алания', '0', 'Правобережного муниципального района Республики Северная Осетия-Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('90640000', 'Пригородный муниципальный район Республики Северная Осетия-Алания', '0', 'Пригороданого муниципального района Республики Северная Осетия-Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('90701000', 'ГО город Владикавказ Республики Северная Осетия-Алания', '0', 'ГО города Владикавказ Республики Северная Осетия-Алания', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91601000', 'Абазинский муниципальный район Карачаево-Черкесской Республики', '0', 'Абазинского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91603000', 'Адыге-Хабльский муниципальный район Карачаево-Черкесской Республики', '0', 'Адыге-Хабльского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91610000', 'Зеленчукский муниципальный район Карачаево-Черкесской Республики', '0', 'Зеленчукского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91615000', 'Карачаевский муниципальный район Карачаево-Черкесской Республики', '0', 'Карачаевского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91620000', 'Малокарачаевский муниципальный район Карачаево-Черкесской Республики', '0', 'Малокарачаевского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91623000', 'Ногайский муниципальный район Карачаево-Черкесской Республики', '0', 'Ногайского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91625000', 'Прикубанский муниципальный район Карачаево-Черкесской Республики', '0', 'Прикубанского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91630000', 'Урупский муниципальный район Карачаево-Черкесской Республики', '0', 'Урупского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91635000', 'Усть-Джегутинский муниципальный район Карачаево-Черкесской Республики', '0', 'Усть-Джегутинского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91640000', 'Хабезский муниципальный район Карачаево-Черкесской Республики', '0', 'Хабезского муниципального района Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91701000', 'ГО Черкесский Карачаево-Черкесской Республики', '0', 'ГО Черкесского Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('91705000', 'ГО Карачаевский Карачаево-Черкесской Республики', '0', 'ГО Карачаевского Карачаево-Черкесской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92601000', 'Агрызский муниципальный район Республики Татарстан (Татарстана)', '0', 'Агрызского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92602000', 'Азнакаевский муниципальный район Республики Татарстан (Татарстана)', '0', 'Азнакаевского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92604000', 'Аксубаевский муниципальный район Республики Татарстан (Татарстана)', '0', 'Аксубаевского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92605000', 'Актанышский муниципальный район Республики Татарстан (Татарстана)', '0', 'Актанышского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92606000', 'Алексеевский муниципальный район Республики Татарстан (Татарстана)', '0', 'Алексеевского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92607000', 'Алькеевский муниципальный район Республики Татарстан (Татарстана)', '0', 'Алькеевского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92608000', 'Альметьевский муниципальный район Республики Татарстан (Татарстана)', '0', 'Альметьевского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92610000', 'Апастовский муниципальный район Республики Татарстан (Татарстана)', '0', 'Апастовского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92612000', 'Арский муниципальный район Апастовского муниципального района Республики Татарстан (Татарстана)', '0', 'Арского муниципального района Апастовского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92613000', 'Атнинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Атнинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92614000', 'Бавлинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Бавлинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92615000', 'Балтасинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Балтасинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92617000', 'Бугульминский муниципальный район Республики Татарстан (Татарстана)', '0', 'Бугульминского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92618000', 'Буинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Буинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92620000', 'Верхнеуслонский муниципальный район Республики Татарстан (Татарстана)', '0', 'Верхнеуслонского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92622000', 'Высокогорский муниципальный район Республики Татарстан (Татарстана)', '0', 'Высокогорского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92624000', 'Дрожжановский муниципальный район Республики Татарстан (Татарстана)', '0', 'Дрожжановского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92626000', 'Елабужский муниципальный район Республики Татарстан (Татарстана)', '0', 'Елабужского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92627000', 'Заинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Заинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92628000', 'Зеленодольский муниципальный район Республики Татарстан (Татарстана)', '0', 'Зеленодольского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92629000', 'Кайбицкий муниципальный район Республики Татарстан (Татарстана)', '0', 'Кайбицкого муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92630000', 'Камско-Устьинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Камско-Устьинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92632000', 'Спасский муниципальный район Республики Татарстан (Татарстана)', '0', 'Спасского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92633000', 'Кукморский муниципальный район Республики Татарстан (Татарстана)', '0', 'Кукморского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92634000', 'Лаишевский муниципальный район Республики Татарстан (Татарстана)', '0', 'Лаишевского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92636000', 'Лениногорский муниципальный район Республики Татарстан (Татарстана)', '0', 'Лениногорского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92638000', 'Мамадышский муниципальный район Республики Татарстан (Татарстана)', '0', 'Мамадышского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92639000', 'Менделеевский муниципальный район Республики Татарстан (Татарстана)', '0', 'Менделеевского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92640000', 'Мензелинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Мензелинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92642000', 'Муслюмовский муниципальный район Республики Татарстан (Татарстана)', '0', 'Муслюмовского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92644000', 'Нижнекамский муниципальный район Республики Татарстан (Татарстана)', '0', 'Нижнекамского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92645000', 'Новошешминский муниципальный район Республики Татарстан (Татарстана)', '0', 'Новошешминского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92646000', 'Нурлатский муниципальный район Республики Татарстан (Татарстана)', '0', 'Нурлатского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92648000', 'Пестречинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Пестречинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92650000', 'Рыбно-Слободский муниципальный район Республики Татарстан (Татарстана)', '0', 'Рыбно-Слободского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92652000', 'Сабинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Сабинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92653000', 'Сармановский муниципальный район Республики Татарстан (Татарстана)', '0', 'Сармановского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92654000', 'Ютазинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Ютазинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92655000', 'Тетюшский муниципальный район Республики Татарстан (Татарстана)', '0', 'Тетюшского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92656000', 'Тюлячинский муниципальный район Республики Татарстан (Татарстана)', '0', 'Тюлячинского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92657000', 'Тукаевский муниципальный район Республики Татарстан (Татарстана)', '0', 'Тукаевского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92658000', 'Черемшанский муниципальный район Республики Татарстан (Татарстана)', '0', 'Черемшанского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92659000', 'Чистопольский муниципальный район Республики Татарстан (Татарстана)', '0', 'Чистопольского муниципального района Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92701000', 'ГО город Казань Республики Татарстан (Татарстана)', '0', 'ГО города Казань Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('92730000', 'ГО город Набережные Челны Республики Татарстан (Татарстана)', '0', 'ГО города Набережные Челны Республики Татарстан (Татарстана)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93605000', 'Бай-Тайгинский муниципальный район Республики Тыва', '0', 'Бай-Тайгинского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93610000', 'Барун-Хемчикский муниципальный район Республики Тыва', '0', 'Барун-Хемчикского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93615000', 'Дзун-Хемчикский муниципальный район Республики Тыва', '0', 'Дзун-Хемчикского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93620000', 'Каа-Хемский муниципальный район Республики Тыва', '0', 'Каа-Хемского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93622000', 'Кызылский муниципальный район Республики Тыва', '0', 'Кызылского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93625000', 'Монгун-Тайгинский муниципальный район Республики Тыва', '0', 'Монгун-Тайгинского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93630000', 'Овюрский муниципальный район Республики Тыва', '0', 'Овюрского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93635000', 'Пий-Хемский муниципальный район Республики Тыва', '0', 'Пий-Хемского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93638000', 'Сут-Хольский муниципальный район Республики Тыва', '0', 'Сут-Хольского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93640000', 'Тандинский муниципальный район Республики Тыва', '0', 'Тандинского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93643000', 'Тере-Хольский муниципальный район Республики Тыва', '0', 'Тере-Хольского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93645000', 'Тес-Хемский муниципальный район Республики Тыва', '0', 'Тес-Хемского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93650000', 'Тоджинский муниципальный район Республики Тыва', '0', 'Тоджинского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93654000', 'Улуг-Хемский муниципальный район Республики Тыва', '0', 'Улуг-Хемского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93656000', 'Чаа-Хольский муниципальный район Республики Тыва', '0', 'Чаа-Хольского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93657000', 'Чеди-Хольский муниципальный район Республики Тыва', '0', 'Чеди-Хольского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93658000', 'Эрзинский муниципальный район Республики Тыва', '0', 'Эрзинского муниципального района Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93701000', 'ГО город Кызыл Республики Тыва', '0', 'ГО города Кызыл Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('93703000', 'ГО город Ак-Довурак Республики Тыва', '0', 'ГО города Ак-Довурак Республики Тыва', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94602000', 'Алнашский муниципальный район Удмуртской Республики', '0', 'Алнашского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94604000', 'Балезинский муниципальный район Удмуртской Республики', '0', 'Балезинского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94606000', 'Вавожский муниципальный район Удмуртской Республики', '0', 'Вавожского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94608000', 'Воткинский муниципальный район Удмуртской Республики', '0', 'Воткинского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94610000', 'Глазовский муниципальный район Удмуртской Республики', '0', 'Глазовского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94612000', 'Граховский муниципальный район Удмуртской Республики', '0', 'Граховского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94614000', 'Дебесский муниципальный район Удмуртской Республики', '0', 'Дебесского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94616000', 'Завьяловский муниципальный район Удмуртской Республики', '0', 'Завьяловского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94618000', 'Игринский муниципальный район Удмуртской Республики', '0', 'Игринского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94620000', 'Камбарский муниципальный район Удмуртской Республики', '0', 'Камбарского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94622000', 'Каракулинский муниципальный район Удмуртской Республики', '0', 'Каракулинского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94624000', 'Кезский муниципальный район Удмуртской Республики', '0', 'Кезского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94626000', 'Кизнерский муниципальный район Удмуртской Республики', '0', 'Кизнерского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94628000', 'Киясовский муниципальный район Удмуртской Республики', '0', 'Киясовского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94630000', 'Красногорский муниципальный район Удмуртской Республики', '0', 'Красногорского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94633000', 'Малопургинский муниципальный район Удмуртской Республики', '0', 'Малопургинского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94635000', 'Можгинский муниципальный район Удмуртской Республики', '0', 'Можгинского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94637000', 'Сарапульский муниципальный район Удмуртской Республики', '0', 'Сарапульского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94639000', 'Селтинский муниципальный район Удмуртской Республики', '0', 'Селтинского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94641000', 'Сюмсинский муниципальный район Удмуртской Республики', '0', 'Сюмсинского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94644000', 'Увинский муниципальный район Удмуртской Республики', '0', 'Увинского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94646000', 'Шарканский муниципальный район Удмуртской Республики', '0', 'Шарканского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94648000', 'Юкаменский муниципальный район Удмуртской Республики', '0', 'Юкаменского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94650000', 'Якшур-Бодьинский муниципальный район Удмуртской Республики', '0', 'Якшур-Бодьинского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94652000', 'Ярский муниципальный район Удмуртской Республики', '0', 'Ярского муниципального района Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94710000', 'ГО город Воткинск Удмуртской Республики', '0', 'ГО города Воткинск Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94720000', 'ГО город Глазов Удмуртской Республики', '0', 'ГО города Глазов Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94730000', 'ГО город Можга Удмуртской Республики', '0', 'ГО города Можга Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('94740000', 'ГО город Сарапул Удмуртской Республики', '0', 'ГО города Сарапул Удмуртской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95605000', 'Алтайский муниципальный район Республики Хакасии', '0', 'Алтайского муниципального района Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95608000', 'Аскизский муниципальный район Республики Хакасии', '0', 'Аскизского муниципального района Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95612000', 'Бейский муниципальный район Республики Хакасии', '0', 'Бейского муниципального района Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95615000', 'Боградский муниципальный район Республики Хакасии', '0', 'Боградского муниципального района Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95620000', 'Орджоникидзевский муниципальный район Республики Хакасии', '0', 'Орджоникидзевского муниципального района Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95625000', 'Таштыпский муниципальный район Республики Хакасии', '0', 'Таштыпского муниципального района Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95630000', 'Усть-Абаканский муниципальный район Республики Хакасии', '0', 'Усть-Абаканского муниципального района Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95635000', 'Ширинский муниципальный район Республики Хакасии', '0', 'Ширинского муниципального района Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95701000', 'ГО город Абакан Республики Хакасии', '0', 'ГО города Абакан Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95702000', 'ГО город Абаза Республики Хакасии', '0', 'ГО города Абаза Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95708000', 'ГО город Саяногорск Республики Хакасии', '0', 'ГО города Саяногорск Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95709000', 'ГО город Сорск Республики Хакасии', '0', 'ГО города Сорск Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('95715000', 'ГО город Черногорск Республики Хакасии', '0', 'ГО города Черногорск Республики Хакасии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96602000', 'Ачхой-Мартановский муниципальный район Чеченской Республики', '0', 'Ачхой-Мартановского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96604000', 'Веденский муниципальный район Чеченской Республики', '0', 'Веденского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96607000', 'Грозненский муниципальный район Чеченской Республики', '0', 'Грозненского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96610000', 'Гудермесский муниципальный район Чеченской Республики', '0', 'Гудермесского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96611000', 'Итум-Калинский муниципальный район Чеченской Республики', '0', 'Итум-Калинского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96612000', 'Курчалоевский муниципальный район Чеченской Республики', '0', 'Курчалоевского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96616000', 'Надтеречный муниципальный район Чеченской Республики', '0', 'Надтеречного муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96622000', 'Наурский муниципальный район Чеченской Республики', '0', 'Наурского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96625000', 'Ножай-Юртовский муниципальный район Чеченской Республики', '0', 'Ножай-Юртовского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96628000', 'Шатойский муниципальный район Чеченской Республики', '0', 'Шатойского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96631000', 'Сунженский муниципальный район Чеченской Республики', '0', 'Сунженского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96634000', 'Урус-Мартановский муниципальный район Чеченской Республики', '0', 'Урус-Мартановского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96637000', 'Шалинский муниципальный район Чеченской Республики', '0', 'Шалинского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96640000', 'Шелковской муниципальный район Чеченской Республики', '0', 'Шелковской муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96691000', 'Шаройский муниципальный район Чеченской Республики', '0', 'Шаройского муниципального района Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96701000', 'ГО город Грозный Чеченской Республики', '0', 'ГО города Грозный Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('96702000', 'ГО город Аргун Чеченской Республики', '0', 'ГО города Аргун Чеченской Республики', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97603000', 'Алатырский муниципальный район Чувашской Республики - Чувашии', '0', 'Алатырского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97605000', 'Аликовский муниципальный район Чувашской Республики - Чувашии', '0', 'Аликовского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97607000', 'Батыревский муниципальный район Чувашской Республики - Чувашии', '0', 'Батыревского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97610000', 'Вурнарский муниципальный район Чувашской Республики - Чувашии', '0', 'Вурнарского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97613000', 'Ибресинский муниципальный район Чувашской Республики - Чувашии', '0', 'Ибресинского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97616000', 'Канашский муниципальный район Чувашской Республики - Чувашии', '0', 'Канашского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97619000', 'Козловский муниципальный район Чувашской Республики - Чувашии', '0', 'Козловского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97621000', 'Комсомольский муниципальный район Чувашской Республики - Чувашии', '0', 'Комсомольского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97624000', 'Красноармейский муниципальный район Чувашской Республики - Чувашии', '0', 'Красноармейского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97626000', 'Красночетайский муниципальный район Чувашской Республики - Чувашии', '0', 'Красночетайского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97629000', 'Мариинско-Посадский муниципальный район Чувашской Республики - Чувашии', '0', 'Мариинско-Посадского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97632000', 'Моргаушский муниципальный район Чувашской Республики - Чувашии', '0', 'Моргаушского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97635000', 'Порецкий муниципальный район Чувашской Республики - Чувашии', '0', 'Порецкого муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97638000', 'Урмарский муниципальный район Чувашской Республики - Чувашии', '0', 'Урмарского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97641000', 'Цивильский муниципальный район Чувашской Республики - Чувашии', '0', 'Цивильского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97644000', 'Чебоксарский муниципальный район Чувашской Республики - Чувашии', '0', 'Чебоксарского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97647000', 'Шемуршинский муниципальный район Чувашской Республики - Чувашии', '0', 'Шемуршинского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97650000', 'Шумерлинский муниципальный район Чувашской Республики - Чувашии', '0', 'Шумерлинского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97653000', 'Ядринский муниципальный район Чувашской Республики - Чувашии', '0', 'Ядринского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97655000', 'Яльчикский муниципальный район Чувашской Республики - Чувашии', '0', 'Яльчикского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97658000', 'Янтиковский муниципальный район Чувашской Республики - Чувашии', '0', 'Янтиковского муниципального района Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97704000', 'ГО город Алатырь Чувашской Республики - Чувашии', '0', 'ГО города Алатырь Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97707000', 'ГО город Канаш Чувашской Республики - Чувашии', '0', 'ГО города Канаш Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97710000', 'ГО город Новочебоксарск Чувашской Республики - Чувашии', '0', 'ГО города Новочебоксарск Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('97713000', 'ГО город Шумерля Чувашской Республики - Чувашии', '0', 'ГО города Шумерля Чувашской Республики - Чувашии', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98601000', 'Абыйский муниципальный район Республики Саха (Якутии)', '0', 'Абыйского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98603000', 'Алданский муниципальный район Республики Саха (Якутии)', '0', 'Алданского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98604000', 'Таттинский муниципальный район Республики Саха (Якутии)', '0', 'Таттинского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98606000', 'Аллаиховский муниципальный район Республики Саха (Якутии)', '0', 'Аллаиховского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98608000', 'Амгинский муниципальный район Республики Саха (Якутии)', '0', 'Амгинского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98610000', 'Анабарский муниципальный район Республики Саха (Якутии)', '0', 'Анабарского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98612000', 'Булунский муниципальный район Республики Саха (Якутии)', '0', 'Булунского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98614000', 'Верхневилюйский муниципальный район Республики Саха (Якутии)', '0', 'Верхневилюйского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98615000', 'Верхнеколымский муниципальный район Республики Саха (Якутии)', '0', 'Верхнеколымского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98616000', 'Верхоянский муниципальный район Республики Саха (Якутии)', '0', 'Верхоянского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98618000', 'Вилюйский муниципальный район Республики Саха (Якутии)', '0', 'Вилюйского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98620000', 'Горный муниципальный район Республики Саха (Якутии)', '0', 'Горного муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98622000', 'Жиганский муниципальный район Республики Саха (Якутии)', '0', 'Жиганского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98624000', 'Муниципальный район Кобяйский улус Республики Саха (Якутии)', '0', 'Муниципального района Кобяйского улус Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98626000', 'Нюрбинский муниципальный район Республики Саха (Якутии)', '0', 'Нюрбинского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98627000', 'Ленский муниципальный район Республики Саха (Якутии)', '0', 'Ленского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98629000', 'Мегино-Кангаласский муниципальный район Республики Саха (Якутии)', '0', 'Мегино-Кангаласского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98631000', 'Мирнинский муниципальный район Республики Саха (Якутии)', '0', 'Мирнинского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98633000', 'Момский муниципальный район Республики Саха (Якутии)', '0', 'Момского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98635000', 'Намский муниципальный район Республики Саха (Якутии)', '0', 'Намского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98637000', 'Нижнеколымский муниципальный район Республики Саха (Якутии)', '0', 'Нижнеколымского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98639000', 'Оймяконский муниципальный район Республики Саха (Якутии)', '0', 'Оймяконского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98641000', 'Олекминский муниципальный район Республики Саха (Якутии)', '0', 'Олекминского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98642000', 'Оленёкский муниципальный район Республики Саха (Якутии)', '0', 'Оленёкского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98644000', 'Хангаласский муниципальный район Республики Саха (Якутии)', '0', 'Хангаласского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98646000', 'Среднеколымский муниципальный район Республики Саха (Якутии)', '0', 'Среднеколымского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98648000', 'Сунтарский муниципальный район Республики Саха (Якутии)', '0', 'Сунтарского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98650000', 'Томпонский муниципальный район Республики Саха (Якутии)', '0', 'Томпонского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98652000', 'Усть-Алданский муниципальный район Республики Саха (Якутии)', '0', 'Усть-Алданского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98654000', 'Усть-Майский муниципальный район Республики Саха (Якутии)', '0', 'Усть-Майского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98656000', 'Усть-Янский муниципальный район Республики Саха (Якутии)', '0', 'Усть-Янского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98658000', 'Чурапчинский муниципальный район Республики Саха (Якутии)', '0', 'Чурапчинского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98659000', 'Эвено-Бытантайский национальный муниципальный район Республики Саха (Якутии)', '0', 'Эвено-Бытантайского национального муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98660000', 'Нерюнгринский муниципальный район Республики Саха (Якутии)', '0', 'Нерюнгринского муниципального района Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98701000', 'ГО город Якутск Республики Саха (Якутии)', '0', 'ГО города Якутск Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('98702000', 'ГО Жатай Республики Саха (Якутии)', '0', 'ГО Жатай Республики Саха (Якутии)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('99605000', 'Биробиджанский муниципальный район Еврейской автономной области', '0', 'Биробиджанского муниципального района Еврейской автономной области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('99610000', 'Ленинский муниципальный район Еврейской автономной области', '0', 'Ленинского муниципального района Еврейской автономной области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('99620000', 'Облученский муниципальный район Еврейской автономной области', '0', 'Облученского муниципального района Еврейской автономной области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('99625000', 'Октябрьский муниципальный район Еврейской автономной области', '0', 'Октябрьского муниципального района Еврейской автономной области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('99630000', 'Смидовичский муниципальный район Еврейской автономной области', '0', 'Смидовичского муниципального района Еврейской автономной области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('99701000', 'ГО город Биробиджан Еврейской автономной области', '0', 'ГО города Биробиджан Еврейской автономной области', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1323700000', 'Министерство Российской Федерации по развитию Дальнего Востока', '0', 'Минвостокразвития России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1326500000', 'Министерство труда и социальной защиты Российской Федерации', '0', 'Минтруд России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1500002000', 'Счетная палата Российской Федерации', '0', 'Счетной палаты Российской Федерации', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100612000', 'Открытое акционерное общество \"Российские железные дороги\"', '0', 'ОАО \"РЖД\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1310500000', 'Министерство внутренних дел Российской Федерации', '0', 'МВД России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1311500000', 'Министерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий', '0', 'МЧС России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1312000000', 'Министерство иностранных дел Российской Федерации', '0', 'МИД России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1312055000', 'Федеральное агентство по делам Содружества Независимых Государств, соотечественников, проживающих за рубежом, и по международному гуманитарному сотрудничеству', '0', 'Россотрудничество', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1313500000', 'Министерство обороны Российской Федерации', '0', 'Минобороны России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1313505000', 'Федеральная служба по военно-техническому сотрудничеству', '0', 'ФСВТС России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1313520000', 'Федеральная служба по техническому и экспортному контролю', '0', 'ФСТЭК России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1318000000', 'Министерство юстиции Российской Федерации', '0', 'Минюст России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1318010000', 'Федеральная служба исполнения наказаний', '0', 'ФСИН России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1318025000', 'Федеральная служба судебных приставов', '0', 'ФССП России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('0', NULL, '0', NULL, '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319805000', 'Государственная фельдъегерская служба Российской Федерации (федеральная служба)', '0', 'ГФС России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319810000', 'Служба внешней разведки Российской Федерации (федеральная служба)', '0', 'СВР России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319815000', 'Федеральная служба безопасности Российской Федерации (федеральная служба)', '0', 'ФСБ России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319825000', 'Федеральная служба охраны Российской Федерации (федеральная служба)', '0', 'ФСО России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319905000', 'Главное управление специальных программ Президента Российской Федерации (федеральное агентство)', '0', 'ГУСП', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319920000', 'Управление делами Президента Российской Федерации (федеральное агентство)', '0', NULL, '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1321000000', 'Министерство культуры Российской Федерации', '0', 'Минкультуры России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1322500000', 'Министерство образования и науки Российской Федерации', '0', 'Минобрнауки России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1322520000', 'Федеральная служба по надзору в сфере образования и науки', '0', 'Рособрнадзор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1323000000', 'Министерство природных ресурсов и экологии Российской Федерации', '0', 'Минприроды России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1323005000', 'Федеральная служба по гидрометеорологии и мониторингу окружающей среды', '0', 'Росгидромет', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1323020000', 'Федеральная служба по надзору в сфере природопользования', '0', 'Росприроднадзор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1323055000', 'Федеральное агентство водных ресурсов', '0', 'Росводресурсы', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1323065000', 'Федеральное агентство по недропользованию', '0', 'Роснедра', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1323500000', 'Министерство промышленности и торговли Российской Федерации', '0', 'Минпромторг России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1323565000', 'Федеральное агентство по техническому регулированию и метрологии', '0', 'Росстандарт', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1324500000', 'Министерство связи и массовых коммуникаций Российской Федерации', '0', 'Минкомсвязь России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1324525000', 'Федеральная служба по надзору в сфере связи, информационных технологий и массовых коммуникаций', '0', 'Роскомнадзор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1324570000', 'Федеральное агентство по печати и массовым коммуникациям', '0', 'Роспечать', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1324575000', 'Федеральное агентство связи', '0', 'Россвязь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1325000000', 'Министерство сельского хозяйства Российской Федерации', '0', 'Минсельхоз России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1325005000', 'Федеральная служба по ветеринарному и фитосанитарному надзору', '0', 'Россельхознадзор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1325500000', 'Министерство спорта Российской Федерации', '0', 'Минспорт России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1326000000', 'Министерство транспорта Российской Федерации', '0', 'Минтранс России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1326030000', 'Федеральная служба по надзору в сфере транспорта', '0', 'Ространснадзор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1326055000', 'Федеральное агентство воздушного транспорта', '0', 'Росавиация', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1326065000', 'Федеральное агентство железнодорожного транспорта', '0', 'Росжелдор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1326080000', 'Федеральное агентство морского и речного транспорта', '0', 'Росморречфлот', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1327000000', 'Министерство финансов Российской Федерации', '0', 'Минфин России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1327010000', 'Федеральная налоговая служба', '0', 'ФНС России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1327035000', 'Федеральное казначейство (федеральная служба)', '0', 'Казначейство России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1328000000', 'Министерство экономического развития Российской Федерации', '0', 'Минэкономразвития России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1328005000', 'Федеральная служба по аккредитации', '0', 'Росаккредитация', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1328030000', 'Федеральная служба государственной регистрации, кадастра и картографии', '0', 'Росреестр', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1328080000', 'Федеральное агентство по управлению государственным имуществом', '0', 'Росимущество', '0');




/* Data for the `public.r1022` table  (Records 2501 - 2627) */

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1328500000', 'Министерство энергетики Российской Федерации', '0', 'Минэнерго России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330405000', 'Федеральная антимонопольная служба', '0', 'ФАС России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330455000', 'Федеральная служба по экологическому, технологическому и атомному надзору', '0', 'Ростехнадзор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1400050000', 'Следственный комитет Российской Федерации', '0', NULL, '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100102000', 'Банк ВТБ (открытое акционерное общество)', '0', 'ОАО Банк ВТБ', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100103000', 'Государственная корпорация \"Банк развития и внешнеэкономической деятельности (Внешэкономбанк)\"', '0', 'Внешэкономбанк', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100104000', 'Публичное акционерное общество \"Сбербанк России\"', '0', 'ПАО СБЕРБАНК', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100208000', 'Фонд перспективных исследований', '0', 'ФПИ', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100301000', 'Государственная корпорация по атомной энергии \"Росатом\"', '0', 'Госкорпорация \"Росатом\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100501000', 'Федеральное государственное бюджетное учреждение \"Российская академия наук\"', '0', 'РАН', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319818000', 'Федеральная служба войск национальной гвардии Российской Федерации (федеральная служба)', '0', NULL, '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319830000', 'Федеральная служба по финансовому мониторингу (федеральная служба)', '0', 'Росфинмониторинг', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319835000', 'Федеральное архивное агентство (федеральное агентство)', '0', 'Росархив', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1320700000', 'Министерство здравоохранения Российской Федерации', '0', 'Минздрав России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1320705000', 'Федеральная служба по надзору в сфере здравоохранения', '0', 'Росздравнадзор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1320760000', 'Федеральное медико-биологическое агентство', '0', 'ФМБА России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1321065000', 'Федеральное агентство по туризму', '0', 'Ростуризм', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1322555000', 'Федеральное агентство по делам молодежи', '0', 'Росмолодежь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1323060000', 'Федеральное агентство лесного хозяйства', '0', 'Рослесхоз', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1324700000', 'Министерство Российской Федерации по делам Северного Кавказа', '0', 'Минкавказ России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1325060000', 'Федеральное агентство по рыболовству', '0', 'Росрыболовство', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1325800000', 'Министерство строительства и жилищно-коммунального хозяйства Российской Федерации', '0', 'Минстрой России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1326510000', 'Федеральная служба по труду и занятости', '0', 'Роструд', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1327015000', 'Федеральная служба по регулированию алкогольного рынка', '0', 'Росалкогольрегулирование', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1327020000', 'Федеральная таможенная служба', '0', 'ФТС России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1328035000', 'Федеральная служба государственной статистики', '0', 'Росстат', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1328040000', 'Федеральная служба по интеллектуальной собственности', '0', 'Роспатент', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330415000', 'Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека', '0', 'Роспотребнадзор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330460000', 'Федеральное агентство по государственным резервам', '0', 'Росрезерв', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330612000', 'Федеральное агентство научных организаций', '0', 'ФАНО России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330613000', 'Федеральное агентство по делам национальностей', '0', 'ФАДН России', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100201000', 'Пенсионный фонд Российской Федерации', '0', 'ПФР', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100202000', 'Федеральный фонд обязательного медицинского страхования', '0', 'ФОМС', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100203000', 'Фонд социального страхования Российской Федерации', '0', 'ФСС', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100204000', 'Федеральное государственное бюджетное учреждение \"Российский гуманитарный научный фонд\"', '0', 'РГНФ', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100205000', 'Федеральное государственное бюджетное учреждение \"Российский фонд фундаментальных исследований\"', '0', 'РФФИ', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100206000', 'Федеральное государственное бюджетное учреждение \"Фонд содействия развитию малых форм предприятий в научно-технической сфере\"', '0', 'Фонд содействия инновациям', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100207000', 'Федеральный фонд содействия развитию жилищного строительства', '0', 'Фонд \"РЖС\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100304000', 'Государственная корпорация по содействию разработке, производству и экспорту высокотехнологичной промышленной продукции \"Ростехнологии\"', '0', 'Государственная корпорация \"Ростехнологии\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100305000', 'Агентство по страхованию вкладов', '0', NULL, '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100306000', 'Фонд содействия реформированию жилищно-коммунального хозяйства', '0', NULL, '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100307000', 'Государственная корпорация по космической деятельности \"Роскосмос\"', '0', 'Госкорпорация \"Роскосмос\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100401000', 'Государственная компания \"Российские автомобильные дороги\"', '0', 'Государственная компания \"Автодор\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100504000', 'Российская академия архитектуры и строительных наук', '0', 'РААСН', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100505000', 'Российская академия образования', '0', 'РАО', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100506000', 'Российская академия художеств', '0', 'РАХ', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100601000', 'Публичное акционерное общество \"ГАЗПРОМ\"', '0', 'ПАО \"ГАЗПРОМ\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100603000', 'Открытое акционерное общество \"БИОПРЕПАРАТ\"', '0', 'ОАО \"БИОПРЕПАРАТ\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100604000', 'Акционерное общество открытого типа \"Концерн \"ДеКО\"', '0', 'А/О \"Концерн ДеКО\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100605000', 'Открытое акционерное общество \"Российская государственная страховая компания\"', '0', 'ОАО \"Росгосстрах\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100607000', 'Открытое акционерное общество \"Российская топливная компания\" - Ростоппром', '0', 'ОАО \"Ростоппром\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100609000', 'Открытое акционерное общество \"Государственное акционерное общество \"Всероссийский выставочный центр\"', '0', 'ОАО \"ГАО ВВЦ\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100610000', 'Открытое акционерное общество \"Россевзапстрой\"', '0', 'ОАО \"Россевзапстрой\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100614000', 'Открытое акционерное общество \"Нефтяная компания \"Роснефть\"', '0', 'ОАО \"НК \"Роснефть\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100615000', 'Публичное акционерное общество \"Нефтяная компания \"ЛУКОЙЛ\"', '0', 'ПАО \"ЛУКОЙЛ\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100617000', 'Открытое акционерное общество \"Акционерная компания по транспорту нефти \"Транснефть\"', '0', 'ОАО \"АК \"Транснефть\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100618000', 'Открытое акционерное общество \"Акционерная компания трубопроводного транспорта нефтепродуктов \"Транснефтепродукт\"', '0', 'ОАО \"АК \"Транснефтепродукт\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100622000', 'Открытое акционерное общество \"Газпром нефть\"', '0', 'ОАО \"Газпром нефть\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100623000', 'Открытое акционерное общество \"РОСНАНО\"', '0', 'ОАО \"РОСНАНО\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100901000', 'Общественная палата Российской Федерации', '0', NULL, '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100902000', 'Межреспубликанская ассоциация учебных заведений по подготовке и переподготовке кадров машиностроения \"Машиностроитель\"', '0', 'АУЗМАШ', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100903000', 'Центральный союз потребительских обществ Российской Федерации', '0', 'Центросоюз Российской Федерации', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100907000', 'Агентство стратегических инициатив по продвижению новых проектов', '0', 'Агентство стратегических инициатив (АСИ)', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1326060000', 'Федеральное дорожное агентство', '0', 'Росавтодор', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3500000000', 'Республика Крым', '0', 'Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100608000', 'Федеральное бюджетное учреждение \"Агентство автомобильного транспорта\"', '0', 'ФБУ \"Росавтотранс\"', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6700000000', 'Город федерального значения Севастополь', '0', 'Города федерального значения Севастополя', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('7180000000', 'Ханты-Мансийский автономный округ - Югра', '0', 'Ханты-Мансийского автономного округа - Югры', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1313570000', 'Федеральное агентство специального строительства', '1', 'Спецстрой России', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1319820000', 'Федеральная служба Российской Федерации по контролю за оборотом наркотиков (федеральная служба)', '1', 'ФСКН России', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1320800000', 'Министерство Российской Федерации по делам Крыма', '1', NULL, '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1321055000', 'Федеральное архивное агентство', '1', 'Росархив', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1327030000', 'Федеральная служба финансово-бюджетного надзора', '1', 'Росфиннадзор', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1328060000', 'Федеральное агентство по государственным резервам', '1', 'Росрезерв', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330410000', 'Федеральная служба государственной статистики', '1', 'Росстат', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330412000', 'Федеральная миграционная служба', '1', 'ФМС России', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330430000', 'Федеральная таможенная служба', '1', 'ФТС России', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330435000', 'Федеральная служба по тарифам', '1', 'ФСТ России', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330450000', 'Федеральная служба по регулированию алкогольного рынка', '1', 'Росалкогольрегулирование', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330610000', 'Федеральное космическое агентство', '1', 'Роскосмос', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1330615000', 'Федеральное агентство по обустройству государственной границы Российской Федерации', '1', 'Росграница', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1400040000', 'Генеральная прокуратура Российской Федерации', '0', 'Генеральной прокуратуры Российской Федерации', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('1500010000', 'Центральный банк Российской Федерации', '0', 'Центрального банк Российской Федерации', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3520400000', 'Бахчисарайский муниципальный район, Республика Крым', '0', 'Бахчисарайскогомуниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3520700000', 'Белогорский муниципальный район, Республика Крым', '0', 'Белогорского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3521100000', 'Джанкойский муниципальный район, Республика Крым', '0', 'Джанкойского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3521600000', 'Кировский муниципальный район, Республика Крым', '0', 'Кировского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3522000000', 'Красногвардейский муниципальный район, Республика Крым', '0', 'Красногвардейского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3522300000', 'Красноперекопский муниципальный район, Республика Крым', '0', 'Красноперекопского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3522700000', 'Ленинский муниципальный район, Республика Крым', '0', 'Ленинского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3523100000', 'Нижнегорский муниципальный район, Республика Крым', '0', 'Нижнегорского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3523500000', 'Первомайский муниципальный район, Республика Крым', '0', 'Первомайского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3523900000', 'Раздольненский муниципальный район, Республика Крым', '0', 'Раздольненского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3524300000', 'Сакский муниципальный район, Республика Крым', '0', 'Сакского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3524700000', 'Симферопольский муниципальный район, Республика Крым', '0', 'Симферопольского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3525200000', 'Советский муниципальный район, Республика Крым', '0', 'Советского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3525600000', 'Черноморский муниципальный район, Республика Крым', '0', 'Черноморского муниципального района, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3540100000', 'го Симферополь, Республика Крым', '0', 'го Симферополя, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3540300000', 'го Алушта, Республика Крым', '0', 'го Алушты, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3540500000', 'го Армянск, Республика Крым', '0', 'го Армянса, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3540700000', 'го Джанкой, Республика Крым', '0', 'го Джанкой, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3540900000', 'го Евпатория, Республика Крым', '0', 'го Евпатории, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3541200000', 'го Керчь, Республика Крым', '0', 'го Керчь, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3541300000', 'го Красноперекопск, Республика Крым', '0', 'го Красноперекопска, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3541400000', 'го Саки, Республика Крым', '0', 'го Саки, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3541600000', 'го Судак, Республика Крым', '0', 'го Судак, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3541700000', 'го Феодосия, Республика Крым', '0', 'го Феодосии, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('3541900000', 'го Ялта, Республика Крым', '0', 'го Ялты, Республики Крым', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100503000', 'Российская академия медицинских наук', '1', 'РАМН', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100602000', 'Открытое акционерное общество \"Российская агрохимическая компания\"', '1', 'АО Росагрохим', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100606000', 'Открытое акционерное общество \"Федеральная контрактная корпорация \"РОСКОНТРАКТ\"', '1', 'ОАО \"ФКК \"Росконтракт\"', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100908000', 'ОАО междугородной и международной электрической связи \"Ростелеком\"', '1', 'ОАО \"Ростелеком\"', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100909000', 'ФГУП \"Информационное телеграфное агентство России\"', '1', 'ИТАР-ТАСС', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100913000', 'Открытое акционерное общество \"Газпром\"', '1', 'ОАО \"Газпром\"', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100914000', 'Открытое акционерное общество \"Нефтяная компания \"Роснефть\"', '1', 'ОАО \"НК \"Роснефть\"', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('4100915000', 'ОАО \"Корпорация \"Трансстрой\"', '1', 'ОАО \"Корпорация \"Трансстрой\"', '1');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6200000000', 'Республика Беларусь', '0', 'Республики Беларусь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6730200000', 'Балаклавский муниципальный округ, город Севастополь', '0', 'Балаклавского муниципального округа, города Севастополь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6730400000', 'город Инкерман, город Севастополь', '0', 'города Инкерман, города Севастополь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6730600000', 'Орлиновский муниципальный округ, город Севастополь', '0', 'Орлиновского муниципального округа, города Севастополь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6730800000', 'Терновский муниципальный округ, город Севастополь', '0', 'Терновского муниципального округа, города Севастополь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6731000000', 'Гагаринский муниципальный округ, город Севастополь', '0', 'Гагаринского муниципального окруаг, города Севастополь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6731200000', 'Ленинский муниципальный округ, город Севастополь', '0', 'Ленинского муниципального округа, города Севастополь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6731400000', 'Нахимовский муниципальный округ, город Севастополь', '0', 'Нахимовского муниципального округа, города Севастополь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6731600000', 'Верхнесадовский муниципальный округ, город Севастополь', '0', 'Верхнесадовского муниципального округа, города Севастополь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6731800000', 'Андреевский муниципальный округ, город Севастополь', '0', 'Андреевского муниципального округа, город Севастополь', '0');

INSERT INTO "public"."r1022" ("p00", "p01", "utv", "p02", "sp")
VALUES ('6732000000', 'Качинский муниципальный округ, город Севастополь', '0', 'Качинского муниципального округа, города Севастополь', '0');


